<unk>	0
<s>	0
</s>	0
e▁	-0
s▁	-1
n▁	-2
th	-3
er	-4
d▁	-5
an	-6
t▁	-7
,▁	-8
in	-9
or	-10
the▁	-11
ar	-12
y▁	-13
al	-14
en	-15
.▁	-16
es	-17
on	-18
of	-19
ti	-20
ed▁	-21
of▁	-22
a▁	-23
in▁	-24
o▁	-25
er▁	-26
ic	-27
and▁	-28
is	-29
ro	-30
is▁	-31
an▁	-32
re	-33
as▁	-34
ing	-35
ou	-36
on▁	-37
it	-38
19	-39
at	-40
el	-41
es▁	-42
Th	-43
am	-44
il	-45
ch	-46
st	-47
to▁	-48
ol	-49
20	-50
om	-51
ing▁	-52
al▁	-53
||	-54
or▁	-55
ac	-56
as	-57
m▁	-58
pl	-59
was▁	-60
ir	-61
us	-62
ur	-63
ec	-64
The▁	-65
ati	-66
em	-67
at▁	-68
th▁	-69
ri	-70
di	-71
un	-72
ag	-73
all	-74
ow	-75
ent	-76
ov	-77
en▁	-78
h▁	-79
ad	-80
et	-81
li	-82
os	-83
le	-84
ul	-85
rom▁	-86
ap	-87
ers	-88
k▁	-89
ist	-90
from▁	-91
id	-92
ay	-93
for▁	-94
ab	-95
oun	-96
wh	-97
ef	-98
ig	-99
iv	-100
enc	-101
)▁	-102
ed	-103
200	-104
ev	-105
av	-106
pe	-107
by▁	-108
ent▁	-109
res	-110
ot	-111
op	-112
201	-113
mer	-114
wi	-115
ep	-116
com	-117
sh	-118
St	-119
and	-120
ea	-121
are▁	-122
Ch	-123
ther▁	-124
oc	-125
ch▁	-126
ican▁	-127
ation	-128
um	-129
Amer	-130
with▁	-131
eb	-132
tic	-133
ak	-134
l▁	-135
ere▁	-136
It▁	-137
ter	-138
He▁	-139
ey▁	-140
ew	-141
that▁	-142
opl	-143
erenc	-144
ex	-145
ear	-146
im	-147
American▁	-148
Ref	-149
he▁	-150
ra	-151
Referenc	-152
–▁	-153
up	-154
for	-155
References	-156
uc	-157
pro	-158
sp	-159
ic▁	-160
ly▁	-161
0▁	-162
le▁	-163
199	-164
ber▁	-165
Un	-166
ay▁	-167
con	-168
od	-169
18	-170
||0	-171
ub	-172
ers▁	-173
si	-174
it▁	-175
anc	-176
og	-177
-▁	-178
art	-179
ity▁	-180
:▁	-181
inc	-182
i▁	-183
),▁	-184
ong	-185
peopl	-186
bor	-187
ang	-188
als	-189
tr	-190
mov	-191
ation▁	-192
all▁	-193
ut	-194
our	-195
In▁	-196
ip	-197
ar▁	-198
1▁	-199
ug	-200
ain	-201
act	-202
ot▁	-203
ary▁	-204
st▁	-205
ths	-206
man	-207
est	-208
se	-209
198	-210
ian▁	-211
ame▁	-212
In	-213
est▁	-214
tion	-215
qu	-216
ud	-217
lis	-218
play	-219
his▁	-220
|-	-221
born▁	-222
ate▁	-223
be	-224
wor	-225
sit	-226
bu	-227
ated▁	-228
ew▁	-229
2▁	-230
oo	-231
ter▁	-232
the	-233
ian	-234
own▁	-235
tion▁	-236
ion▁	-237
also▁	-238
ad▁	-239
5▁	-240
rec	-241
one▁	-242
be▁	-243
ember▁	-244
movi	-245
197	-246
"▁	-247
4▁	-248
ts▁	-249
ia	-250
Mar	-251
has▁	-252
el▁	-253
ir▁	-254
Fr	-255
ave▁	-256
ited▁	-257
3▁	-258
7▁	-259
web	-260
An	-261
ff	-262
Al	-263
ich▁	-264
6▁	-265
ld▁	-266
out▁	-267
ill	-268
me	-269
rit	-270
websit	-271
end	-272
were▁	-273
fir	-274
ount	-275
ric	-276
aw	-277
igh	-278
ob	-279
En	-280
age▁	-281
pr	-282
8▁	-283
bir	-284
str	-285
A▁	-286
196	-287
United▁	-288
Ar	-289
bec	-290
per	-291
par	-292
ted▁	-293
not▁	-294
which▁	-295
ion	-296
Other▁	-297
por	-298
pol	-299
ard	-300
ell	-301
et▁	-302
ve▁	-303
ore▁	-304
gh	-305
ph	-306
mun	-307
ies▁	-308
people▁	-309
am▁	-310
kn	-311
ment	-312
||1	-313
eg	-314
ia▁	-315
ow▁	-316
ome▁	-317
ther	-318
first▁	-319
cl	-320
ser	-321
have▁	-322
iti	-323
il▁	-324
Stat	-325
websites	-326
ost▁	-327
land	-328
ass	-329
form	-330
births	-331
ational▁	-332
ast	-333
195	-334
ts	-335
other▁	-336
ese▁	-337
te	-338
194	-339
dea	-340
9▁	-341
ally▁	-342
itic	-343
duc	-344
row	-345
f▁	-346
ern	-347
tim	-348
Eng	-349
ard▁	-350
ial▁	-351
ine▁	-352
dis	-353
us▁	-354
ess	-355
used▁	-356
oot	-357
ical▁	-358
Le	-359
New▁	-360
they▁	-361
lish	-362
af	-363
are	-364
ong▁	-365
col	-366
can▁	-367
had▁	-368
ord	-369
sc	-370
Sh	-371
193	-372
tw	-373
ast▁	-374
Com	-375
ors	-376
use▁	-377
writ	-378
year	-379
ure	-380
uary▁	-381
their▁	-382
und	-383
we	-384
ade▁	-385
ue▁	-386
mus	-387
ver	-388
who▁	-389
up▁	-390
its▁	-391
This▁	-392
people	-393
ment▁	-394
ant	-395
ain▁	-396
ge▁	-397
ber	-398
comp	-399
ootb	-400
known▁	-401
ist▁	-402
oh	-403
pres	-404
ity	-405
politic	-406
She▁	-407
ish▁	-408
||2	-409
man▁	-410
ke▁	-411
call	-412
bo	-413
ack	-414
her▁	-415
but▁	-416
ind	-417
Ger	-418
;▁	-419
ach	-420
ly	-421
sy	-422
sing	-423
su	-424
ne	-425
tur	-426
mon	-427
to	-428
="	-429
ice▁	-430
about▁	-431
cent	-432
id▁	-433
ans	-434
amp	-435
ens	-436
rap	-437
tis	-438
called▁	-439
att	-440
They▁	-441
00	-442
ision▁	-443
ann	-444
gro	-445
ant▁	-446
Nor	-447
192	-448
ever	-449
ound▁	-450
Riv	-451
Par	-452
||0||0	-453
iz	-454
Bri	-455
span	-456
tel	-457
ich	-458
many▁	-459
po	-460
dr	-461
died▁	-462
au	-463
ous▁	-464
istor	-465
ign	-466
ivers	-467
ack▁	-468
bl	-469
reg	-470
made▁	-471
most▁	-472
tor	-473
this▁	-474
ould▁	-475
min	-476
17	-477
mar	-478
ey	-479
ake▁	-480
ince▁	-481
Wor	-482
fic	-483
ased▁	-484
Au	-485
gr	-486
elec	-487
movies	-488
x▁	-489
incl	-490
ous	-491
nam	-492
ies	-493
illi	-494
footb	-495
).▁	-496
tl	-497
ill▁	-498
two▁	-499
Jap	-500
Af	-501
cont	-502
ess▁	-503
fe	-504
lar	-505
includ	-506
movie▁	-507
Sp	-508
fl	-509
ath	-510
fi	-511
ater▁	-512
ish	-513
ks▁	-514
ah	-515
Con	-516
inn	-517
Wh	-518
after▁	-519
into▁	-520
ace▁	-521
Franc	-522
pop	-523
Sc	-524
Liv	-525
Ac	-526
tish▁	-527
ents▁	-528
ound	-529
g▁	-530
Jan	-531
||||	-532
deaths	-533
lin	-534
overn	-535
arr	-536
tal	-537
Joh	-538
||3	-539
Count	-540
been▁	-541
own	-542
ree▁	-543
States	-544
ust▁	-545
dist	-546
outh▁	-547
co	-548
ablish	-549
ond	-550
mp	-551
Pe	-552
ten▁	-553
10	-554
national▁	-555
hi	-556
enti	-557
ide	-558
evision▁	-559
establish	-560
ubl	-561
).	-562
produc	-563
1,▁	-564
ener	-565
ship	-566
bet	-567
olog	-568
ause▁	-569
az	-570
liv	-571
more▁	-572
uring▁	-573
direc	-574
Col	-575
when▁	-576
|200	-577
sec	-578
ities▁	-579
land▁	-580
ide▁	-581
Can	-582
org	-583
enn	-584
hy	-585
u▁	-586
II	-587
lish▁	-588
ans▁	-589
dep	-590
vi	-591
um▁	-592
air	-593
Pres	-594
pos	-595
River	-596
ght▁	-597
ell▁	-598
he	-599
our▁	-600
fam	-601
television▁	-602
any▁	-603
Is	-604
old	-605
cho	-606
Leag	-607
English▁	-608
city▁	-609
Oc	-610
Indi	-611
ograp	-612
Yor	-613
adi	-614
hel	-615
British▁	-616
Univers	-617
eng	-618
January▁	-619
Car	-620
ebr	-621
became▁	-622
de▁	-623
ence▁	-624
Living▁	-625
Ge	-626
Pol	-627
part▁	-628
Gre	-629
ments▁	-630
16	-631
ail	-632
ock	-633
nor	-634
World▁	-635
actors	-636
ine	-637
popul	-638
des	-639
ok	-640
ran	-641
old▁	-642
atur	-643
tic▁	-644
serv	-645
count	-646
coun	-647
Cal	-648
diff	-649
politician	-650
ild	-651
icip	-652
ings▁	-653
yp	-654
Jun	-655
ood▁	-656
gu	-657
ib	-658
she▁	-659
als▁	-660
Peopl	-661
15	-662
ome	-663
ook▁	-664
than▁	-665
Pro	-666
Rep	-667
played▁	-668
pre	-669
son▁	-670
cre	-671
ight▁	-672
sk	-673
ie▁	-674
Sw	-675
sti	-676
rele	-677
oy	-678
Cl	-679
ost	-680
ive▁	-681
ept	-682
2"	-683
Mus	-684
sion	-685
ash	-686
aj	-687
ol▁	-688
os▁	-689
me▁	-690
ident▁	-691
(200	-692
only▁	-693
les▁	-694
For	-695
over▁	-696
Bl	-697
like▁	-698
2020	-699
ate	-700
spec	-701
="2"	-702
Fren	-703
inter	-704
ik	-705
sur	-706
Pr	-707
uro	-708
commun	-709
4,▁	-710
2,▁	-711
ween▁	-712
States▁	-713
pers	-714
ue	-715
cri	-716
icipal	-717
de	-718
Japan	-719
C▁	-720
some▁	-721
ne▁	-722
able▁	-723
Ital	-724
roug	-725
Aug	-726
ss	-727
Ph	-728
tiv	-729
ations▁	-730
3,▁	-731
March▁	-732
bur	-733
ths▁	-734
very▁	-735
Nov	-736
sm	-737
Gr	-738
Dec	-739
Pri	-740
ered▁	-741
May▁	-742
between▁	-743
Pl	-744
ile▁	-745
work	-746
Apr	-747
S▁	-748
cap	-749
op▁	-750
Ad	-751
ood	-752
ance▁	-753
rowspan	-754
low	-755
Br	-756
National▁	-757
ory▁	-758
Chr	-759
prov	-760
time▁	-761
atic	-762
char	-763
ton	-764
Sept	-765
eas	-766
On▁	-767
oci	-768
tro	-769
angu	-770
z▁	-771
ut▁	-772
April▁	-773
om▁	-774
age	-775
because▁	-776
French▁	-777
name▁	-778
ry▁	-779
ite▁	-780
p▁	-781
7,▁	-782
Austr	-783
I▁	-784
ages	-785
establishments▁	-786
ting▁	-787
South▁	-788
Austral	-789
ays▁	-790
Euro	-791
Min	-792
John▁	-793
6,▁	-794
Aw	-795
there▁	-796
People▁	-797
Jul	-798
Or	-799
202	-800
June▁	-801
emb	-802
8,▁	-803
ose▁	-804
ond▁	-805
ear▁	-806
ater	-807
September▁	-808
such▁	-809
ul▁	-810
riv	-811
ton▁	-812
num	-813
fin	-814
tober▁	-815
October▁	-816
ore	-817
where▁	-818
There▁	-819
190	-820
Mon	-821
oug	-822
Inter	-823
centur	-824
state▁	-825
sou	-826
start	-827
ai	-828
August▁	-829
bas	-830
German▁	-831
mi	-832
til▁	-833
Rus	-834
Tr	-835
ative▁	-836
during▁	-837
5,▁	-838
Li	-839
ge	-840
Rom	-841
ste	-842
December▁	-843
July▁	-844
differ	-845
found▁	-846
ames▁	-847
chang	-848
2019	-849
ick	-850
won▁	-851
Febr	-852
will▁	-853
ors▁	-854
ually▁	-855
cur	-856
ture	-857
November▁	-858
sa	-859
son	-860
govern	-861
France	-862
Gu	-863
ld	-864
langu	-865
port	-866
new▁	-867
distric	-868
'▁	-869
Rel	-870
ari	-871
ely▁	-872
song	-873
until▁	-874
(199	-875
Fl	-876
end▁	-877
February▁	-878
te▁	-879
member▁	-880
ress	-881
rel	-882
ook	-883
football▁	-884
histor	-885
go	-886
League▁	-887
Man	-888
ort	-889
dec	-890
North▁	-891
Dea	-892
Chin	-893
tions▁	-894
ampion	-895
sol	-896
would▁	-897
part	-898
bro	-899
famil	-900
former▁	-901
div	-902
throug	-903
may▁	-904
ple▁	-905
0,▁	-906
mil	-907
Histor	-908
ents	-909
way▁	-910
ref	-911
released▁	-912
different▁	-913
9,▁	-914
offic	-915
bel	-916
sup	-917
efore▁	-918
ce▁	-919
so▁	-920
arm	-921
Am	-922
ates▁	-923
comm	-924
years▁	-925
then▁	-926
fol	-927
law	-928
York▁	-929
ough▁	-930
beg	-931
plac	-932
depart	-933
loc	-934
ys	-935
|199	-936
three▁	-937
re▁	-938
ern▁	-939
Republ	-940
ists	-941
County	-942
der▁	-943
||0||	-944
ement▁	-945
tra	-946
make▁	-947
mak	-948
ouse▁	-949
Ser	-950
car	-951
University▁	-952
ca	-953
mod	-954
His▁	-955
inv	-956
Bar	-957
President▁	-958
ital▁	-959
do	-960
gre	-961
red▁	-962
Cent	-963
mer▁	-964
Russi	-965
ister▁	-966
thern▁	-967
tri	-968
tre	-969
Europe	-970
again	-971
since▁	-972
municipal	-973
12	-974
football	-975
sub	-976
found	-977
music	-978
El	-979
ifor	-980
ale▁	-981
Americ	-982
same▁	-983
Commun	-984
stri	-985
tive▁	-986
Ab	-987
def	-988
Mich	-989
no▁	-990
players	-991
13	-992
,00	-993
jec	-994
iforn	-995
group	-996
ire	-997
Part	-998
some	-999
vers	-1000
Californ	-1001
cons	-1002
tor▁	-1003
ru	-1004
her	-1005
Off	-1006
lymp	-1007
prof	-1008
sel	-1009
ama▁	-1010
met	-1011
Ang	-1012
Olymp	-1013
fe▁	-1014
colspan	-1015
ating▁	-1016
After▁	-1017
ester	-1018
Ed	-1019
ins	-1020
Char	-1021
dev	-1022
later▁	-1023
Di	-1024
Mov	-1025
14	-1026
Em	-1027
them▁	-1028
countr	-1029
work▁	-1030
time	-1031
1)	-1032
Willi	-1033
often▁	-1034
Me	-1035
pages	-1036
="2"|-	-1037
appe	-1038
named▁	-1039
Per	-1040
189	-1041
roc	-1042
Ear	-1043
ship▁	-1044
gener	-1045
stit	-1046
Rob	-1047
through▁	-1048
player	-1049
care	-1050
do▁	-1051
town▁	-1052
War	-1053
being▁	-1054
times▁	-1055
cul	-1056
der	-1057
ub▁	-1058
ax	-1059
Japanese▁	-1060
ank	-1061
ual▁	-1062
cer	-1063
br	-1064
int	-1065
based▁	-1066
leg	-1067
5)	-1068
Related▁	-1069
seas	-1070
Her	-1071
Lond	-1072
over	-1073
app	-1074
one	-1075
ounc	-1076
present	-1077
music▁	-1078
second▁	-1079
series▁	-1080
Tex	-1081
Cor	-1082
Re	-1083
acc	-1084
3)	-1085
started▁	-1086
organ	-1087
les	-1088
each▁	-1089
ics	-1090
ations	-1091
Bel	-1092
area▁	-1093
gest▁	-1094
1.	-1095
ort▁	-1096
gen	-1097
ur▁	-1098
ets▁	-1099
As▁	-1100
ins▁	-1101
stor	-1102
ows▁	-1103
amm	-1104
",▁	-1105
Ex	-1106
tle▁	-1107
oth	-1108
bi	-1109
ry	-1110
ings	-1111
sci	-1112
ft▁	-1113
German	-1114
Italian▁	-1115
fiel	-1116
even▁	-1117
typ	-1118
sion▁	-1119
singer	-1120
7)	-1121
8)	-1122
him▁	-1123
ty▁	-1124
lead	-1125
bre	-1126
oper	-1127
against▁	-1128
wom	-1129
ons▁	-1130
bum	-1131
giv	-1132
lim	-1133
number▁	-1134
County▁	-1135
How	-1136
with	-1137
4)	-1138
ach▁	-1139
ze▁	-1140
Ne	-1141
fil	-1142
Te	-1143
exam	-1144
Scot	-1145
ames	-1146
can	-1147
6)	-1148
He	-1149
pow	-1150
ros	-1151
Some▁	-1152
188	-1153
ture▁	-1154
before▁	-1155
ou▁	-1156
2010	-1157
"|	-1158
actor	-1159
Canadi	-1160
usually▁	-1161
usin	-1162
bri	-1163
2)	-1164
off	-1165
King	-1166
Be	-1167
Se	-1168
Sy	-1169
ugh	-1170
(198	-1171
kill	-1172
".▁	-1173
||4	-1174
med	-1175
atic▁	-1176
Champion	-1177
Mc	-1178
both▁	-1179
Govern	-1180
Wal	-1181
did▁	-1182
main▁	-1183
struc	-1184
ire▁	-1185
team	-1186
everal▁	-1187
vo	-1188
lig	-1189
anim	-1190
20▁	-1191
compl	-1192
them	-1193
if	-1194
ens▁	-1195
onom	-1196
compos	-1197
ograph	-1198
iss	-1199
high	-1200
ress▁	-1201
county▁	-1202
,000▁	-1203
well▁	-1204
ians▁	-1205
including▁	-1206
early▁	-1207
Asi	-1208
ass▁	-1209
winn	-1210
Offic	-1211
sim	-1212
ead▁	-1213
ke	-1214
under▁	-1215
V▁	-1216
best▁	-1217
these▁	-1218
aur	-1219
scho	-1220
These▁	-1221
population▁	-1222
00▁	-1223
ase▁	-1224
small▁	-1225
ure▁	-1226
When▁	-1227
ters▁	-1228
around▁	-1229
Bo	-1230
Arm	-1231
ary	-1232
tics	-1233
War▁	-1234
aint	-1235
tions	-1236
could▁	-1237
plan	-1238
186	-1239
eder	-1240
marri	-1241
Deaths▁	-1242
igh▁	-1243
&▁	-1244
ucc	-1245
elop	-1246
place▁	-1247
ism	-1248
City	-1249
mat	-1250
ativ	-1251
ons	-1252
appear	-1253
Ass	-1254
ket	-1255
art▁	-1256
team▁	-1257
aged▁	-1258
ography	-1259
fa	-1260
vis	-1261
let	-1262
tak	-1263
10▁	-1264
now▁	-1265
per▁	-1266
Bra	-1267
Dis	-1268
hum	-1269
For▁	-1270
9)	-1271
la	-1272
ace	-1273
mo	-1274
uk	-1275
region▁	-1276
California	-1277
lo	-1278
album	-1279
Sec	-1280
Dav	-1281
Pa	-1282
At▁	-1283
ards▁	-1284
ession	-1285
ek▁	-1286
follow	-1287
canc	-1288
get▁	-1289
said▁	-1290
Dem	-1291
Sch	-1292
import	-1293
Swed	-1294
jo	-1295
dom	-1296
ig▁	-1297
estern▁	-1298
aut	-1299
fec	-1300
Canadian▁	-1301
ages▁	-1302
group▁	-1303
tional▁	-1304
ina▁	-1305
several▁	-1306
2010▁	-1307
orig	-1308
Ro	-1309
tors▁	-1310
Lou	-1311
ocr	-1312
world	-1313
ll▁	-1314
Sup	-1315
ds▁	-1316
Qu	-1317
ned▁	-1318
2.	-1319
mu	-1320
pri	-1321
ral▁	-1322
year▁	-1323
Ber	-1324
Tur	-1325
stud	-1326
Ev	-1327
century▁	-1328
ll	-1329
ina	-1330
player▁	-1331
Pet	-1332
adem	-1333
bum▁	-1334
187	-1335
spe	-1336
cor	-1337
2020▁	-1338
rop	-1339
Roman▁	-1340
||||||||	-1341
ret	-1342
Phil	-1343
Mun	-1344
lev	-1345
game▁	-1346
milli	-1347
ublish	-1348
writer	-1349
directed▁	-1350
ence	-1351
day▁	-1352
ign▁	-1353
io▁	-1354
stu	-1355
peri	-1356
progr	-1357
port▁	-1358
if▁	-1359
zer	-1360
department▁	-1361
iev	-1362
near▁	-1363
On	-1364
ics▁	-1365
back▁	-1366
municipality▁	-1367
And	-1368
set▁	-1369
four▁	-1370
lived▁	-1371
atis	-1372
activ	-1373
inal▁	-1374
Gro	-1375
One▁	-1376
writer▁	-1377
yn	-1378
ame	-1379
Hol	-1380
form▁	-1381
Japan▁	-1382
im▁	-1383
him	-1384
ice	-1385
(201	-1386
arch	-1387
itary▁	-1388
ek	-1389
lit	-1390
rul	-1391
ourn	-1392
career▁	-1393
family▁	-1394
ple	-1395
und▁	-1396
trans	-1397
arti	-1398
buil	-1399
person▁	-1400
ove▁	-1401
Co	-1402
ever▁	-1403
actor▁	-1404
stem	-1405
w▁	-1406
main	-1407
west▁	-1408
album▁	-1409
nec	-1410
poin	-1411
Dist	-1412
Dr	-1413
ght	-1414
disc	-1415
succ	-1416
Minister▁	-1417
Dep	-1418
dio▁	-1419
sch	-1420
William▁	-1421
water▁	-1422
Vi	-1423
curr	-1424
live▁	-1425
isti	-1426
song▁	-1427
%▁	-1428
Su	-1429
pec	-1430
chil	-1431
ists▁	-1432
19▁	-1433
ball▁	-1434
/0	-1435
3.	-1436
Bu	-1437
auth	-1438
while▁	-1439
Cities▁	-1440
International▁	-1441
long	-1442
though▁	-1443
uck	-1444
els	-1445
ung	-1446
House▁	-1447
anish▁	-1448
important▁	-1449
Official▁	-1450
Party▁	-1451
district▁	-1452
".	-1453
unn	-1454
act▁	-1455
formed▁	-1456
Canad	-1457
The	-1458
contro	-1459
play▁	-1460
vide	-1461
Communes▁	-1462
band	-1463
T▁	-1464
ities	-1465
Mal	-1466
ang▁	-1467
band▁	-1468
began▁	-1469
design	-1470
actress	-1471
ements▁	-1472
Indian▁	-1473
Bro	-1474
ane▁	-1475
ars▁	-1476
king▁	-1477
website	-1478
ron	-1479
ought▁	-1480
York	-1481
build	-1482
mis	-1483
memb	-1484
12▁	-1485
years	-1486
countri	-1487
State▁	-1488
minist	-1489
Australian▁	-1490
chn	-1491
ert▁	-1492
Angel	-1493
any	-1494
what▁	-1495
ble▁	-1496
large▁	-1497
person	-1498
5.	-1499
written▁	-1500
day	-1501
edi	-1502
Sal	-1503
Sen	-1504
ined▁	-1505
publish	-1506
Award▁	-1507
language▁	-1508
ox	-1509
ight	-1510
ick▁	-1511
Mex	-1512
add	-1513
1.▁	-1514
San▁	-1515
air▁	-1516
drama▁	-1517
moved▁	-1518
created▁	-1519
hear	-1520
fri	-1521
mag	-1522
omin	-1523
ak▁	-1524
0)	-1525
Ju	-1526
City▁	-1527
Footb	-1528
D▁	-1529
James▁	-1530
develop	-1531
cy	-1532
ley▁	-1533
sign	-1534
means▁	-1535
ockey▁	-1536
Germany	-1537
ision	-1538
government▁	-1539
2.▁	-1540
(197	-1541
Scho	-1542
restl	-1543
King▁	-1544
15▁	-1545
orge▁	-1546
aff	-1547
Flor	-1548
ator▁	-1549
Russian▁	-1550
pi	-1551
thir	-1552
Jo	-1553
Pal	-1554
Bas	-1555
out	-1556
there	-1557
7.	-1558
Tim	-1559
vol	-1560
ards	-1561
record	-1562
Distric	-1563
ef▁	-1564
ajor▁	-1565
ized▁	-1566
tt	-1567
life	-1568
Christi	-1569
ats▁	-1570
busin	-1571
line▁	-1572
ind▁	-1573
2017▁	-1574
show▁	-1575
using▁	-1576
(2	-1577
Bi	-1578
Gener	-1579
ature▁	-1580
ped▁	-1581
Fir	-1582
largest▁	-1583
augh	-1584
phys	-1585
11▁	-1586
Ale	-1587
Jos	-1588
ened▁	-1589
ked▁	-1590
US▁	-1591
18▁	-1592
bod	-1593
umb	-1594
ust	-1595
Its▁	-1596
Pak	-1597
Reg	-1598
publ	-1599
Sou	-1600
De	-1601
Med	-1602
idd	-1603
However	-1604
185	-1605
Spor	-1606
ful▁	-1607
ians	-1608
last▁	-1609
famous▁	-1610
profession	-1611
||5	-1612
ement	-1613
Movies▁	-1614
how▁	-1615
History	-1616
Politic	-1617
ology	-1618
ze	-1619
stem▁	-1620
yr	-1621
od▁	-1622
held▁	-1623
nov	-1624
CO	-1625
edy▁	-1626
Mor	-1627
chem	-1628
read	-1629
ise▁	-1630
rece	-1631
="2"|	-1632
ft	-1633
Democr	-1634
Sing	-1635
Many▁	-1636
2000	-1637
Chic	-1638
but	-1639
ones	-1640
ided▁	-1641
contin	-1642
country▁	-1643
so	-1644
unc	-1645
prot	-1646
2018▁	-1647
ular▁	-1648
Rich	-1649
ord▁	-1650
George▁	-1651
elected▁	-1652
each	-1653
Pre	-1654
Rec	-1655
ony▁	-1656
long▁	-1657
Mo	-1658
capital▁	-1659
omb	-1660
League	-1661
1)▁	-1662
Har	-1663
|▁	-1664
Fre	-1665
ana	-1666
ates	-1667
4.	-1668
Cath	-1669
much▁	-1670
Mil	-1671
vill	-1672
ator	-1673
Bur	-1674
Cap	-1675
war	-1676
US	-1677
series	-1678
14▁	-1679
Il	-1680
ensus	-1681
ended▁	-1682
8.	-1683
ger▁	-1684
uses▁	-1685
new	-1686
anti	-1687
ult▁	-1688
Ir	-1689
Kh	-1690
stitu	-1691
England	-1692
politicians	-1693
politician▁	-1694
Wil	-1695
ummer▁	-1696
way	-1697
ery▁	-1698
not	-1699
ock▁	-1700
ago	-1701
ext▁	-1702
Atl	-1703
back	-1704
cour	-1705
London	-1706
West▁	-1707
become▁	-1708
itar	-1709
ney▁	-1710
married▁	-1711
Prime▁	-1712
European▁	-1713
still▁	-1714
E▁	-1715
Braz	-1716
attle▁	-1717
east	-1718
Austri	-1719
served▁	-1720
million▁	-1721
tain	-1722
system	-1723
Most▁	-1724
given▁	-1725
ism▁	-1726
tem	-1727
death▁	-1728
13▁	-1729
ah▁	-1730
book▁	-1731
under	-1732
living▁	-1733
Mis	-1734
Sci	-1735
ovi	-1736
ael▁	-1737
ature	-1738
ks	-1739
Ter	-1740
ite	-1741
Spanish▁	-1742
Tw	-1743
oge	-1744
wro	-1745
youn	-1746
ivil▁	-1747
Div	-1748
Ma	-1749
16▁	-1750
mul	-1751
ful	-1752
Afric	-1753
Comp	-1754
istan	-1755
eph	-1756
lec	-1757
include▁	-1758
6.	-1759
forc	-1760
sl	-1761
ance	-1762
3.▁	-1763
wan	-1764
30▁	-1765
sil	-1766
north	-1767
diseas	-1768
..	-1769
2014▁	-1770
fre	-1771
hav	-1772
ier	-1773
educ	-1774
P▁	-1775
Res	-1776
4.▁	-1777
New	-1778
La▁	-1779
went▁	-1780
cr	-1781
John	-1782
arry▁	-1783
identi	-1784
Du	-1785
ains▁	-1786
electr	-1787
Gl	-1788
Air	-1789
Fil	-1790
May	-1791
happ	-1792
Ap	-1793
net	-1794
17▁	-1795
posi	-1796
north▁	-1797
right▁	-1798
||0||1	-1799
ani	-1800
home▁	-1801
go▁	-1802
light▁	-1803
é▁	-1804
grow	-1805
0.	-1806
Wi	-1807
L▁	-1808
Mac	-1809
ient▁	-1810
First▁	-1811
All▁	-1812
charact	-1813
–200	-1814
ale	-1815
ten	-1816
video▁	-1817
lov	-1818
wrote▁	-1819
ley	-1820
ived▁	-1821
rock▁	-1822
caused▁	-1823
Kar	-1824
ana▁	-1825
built▁	-1826
partic	-1827
professional▁	-1828
Ag	-1829
cel	-1830
els▁	-1831
ep▁	-1832
Los▁	-1833
urric	-1834
ver▁	-1835
Lu	-1836
Mi	-1837
7.▁	-1838
games	-1839
Ze	-1840
took▁	-1841
popular▁	-1842
Hen	-1843
ank▁	-1844
led▁	-1845
2019▁	-1846
Actors▁	-1847
common▁	-1848
ve	-1849
off▁	-1850
alist▁	-1851
Er	-1852
America	-1853
fem	-1854
Georg	-1855
equ	-1856
India	-1857
ount▁	-1858
atistics	-1859
stand	-1860
journ	-1861
ene	-1862
word▁	-1863
dren	-1864
5.▁	-1865
ettl	-1866
Not	-1867
cas	-1868
rac	-1869
hor	-1870
ently▁	-1871
Jew	-1872
Sim	-1873
ania	-1874
less▁	-1875
ute▁	-1876
From▁	-1877
||0||0||0||0	-1878
Vir	-1879
Kans	-1880
left▁	-1881
cast	-1882
Don	-1883
dia▁	-1884
sts▁	-1885
view	-1886
ties▁	-1887
Australia	-1888
8.▁	-1889
came▁	-1890
itch	-1891
ei	-1892
sometimes▁	-1893
vir	-1894
military▁	-1895
B▁	-1896
ty	-1897
aw▁	-1898
political▁	-1899
II▁	-1900
Pers	-1901
la▁	-1902
ama	-1903
Cour	-1904
English	-1905
9.▁	-1906
lands▁	-1907
voc	-1908
Thom	-1909
East▁	-1910
univers	-1911
ra▁	-1912
region	-1913
another▁	-1914
does▁	-1915
Emp	-1916
ems▁	-1917
ties	-1918
founded▁	-1919
life▁	-1920
ways▁	-1921
9.	-1922
km	-1923
ille	-1924
becom	-1925
ae	-1926
singer▁	-1927
ex▁	-1928
Municipal	-1929
cell	-1930
show	-1931
spor	-1932
south	-1933
Robert▁	-1934
species▁	-1935
VI	-1936
ie	-1937
oph	-1938
system▁	-1939
my	-1940
Academ	-1941
Prov	-1942
David▁	-1943
During▁	-1944
Texas	-1945
vari	-1946
Carol	-1947
worked▁	-1948
ean▁	-1949
tain▁	-1950
Republic▁	-1951
Ind	-1952
ois	-1953
ai▁	-1954
child	-1955
sty	-1956
owns▁	-1957
men	-1958
Christ	-1959
pris	-1960
cancer	-1961
century	-1962
()▁	-1963
An▁	-1964
book	-1965
just▁	-1966
Sam	-1967
bar	-1968
1,	-1969
expl	-1970
plays▁	-1971
stage▁	-1972
Cam	-1973
Rh	-1974
rang	-1975
ren▁	-1976
Mag	-1977
Illin	-1978
Michael▁	-1979
6.▁	-1980
lands	-1981
Mat	-1982
reas	-1983
announc	-1984
Wash	-1985
Saint	-1986
high▁	-1987
Cathol	-1988
tot	-1989
Port	-1990
Best▁	-1991
official▁	-1992
Dut	-1993
gin	-1994
1990	-1995
ode▁	-1996
ally	-1997
toge	-1998
published▁	-1999
di▁	-2000
western▁	-2001
4)▁	-2002
ob▁	-2003
sen	-2004
ially▁	-2005
see▁	-2006
type▁	-2007
Brazil	-2008
single▁	-2009
que▁	-2010
manag	-2011
East	-2012
relig	-2013
Que	-2014
deb	-2015
ven	-2016
ink▁	-2017
ip▁	-2018
vot	-2019
action▁	-2020
2016▁	-2021
2021▁	-2022
Canada	-2023
Tor	-2024
8),▁	-2025
pass	-2026
retur	-2027
Florid	-2028
guitar	-2029
River▁	-2030
econom	-2031
che	-2032
righ	-2033
|}	-2034
example	-2035
ory	-2036
descri	-2037
1980	-2038
ones▁	-2039
If▁	-2040
third▁	-2041
Washing	-2042
Bal	-2043
dam	-2044
Chur	-2045
7)▁	-2046
comedy▁	-2047
ministr	-2048
gl	-2049
Pop	-2050
phil	-2051
club▁	-2052
seat▁	-2053
Sovi	-2054
well	-2055
Lo	-2056
state	-2057
ade	-2058
my▁	-2059
business	-2060
8)▁	-2061
role▁	-2062
census	-2063
world▁	-2064
believ	-2065
members▁	-2066
ni	-2067
BC▁	-2068
na▁	-2069
emp	-2070
ext	-2071
ning▁	-2072
184	-2073
hal	-2074
Ros	-2075
ches▁	-2076
groups▁	-2077
TV▁	-2078
ept▁	-2079
field▁	-2080
har	-2081
ald▁	-2082
rain	-2083
2)▁	-2084
along▁	-2085
lv	-2086
commune	-2087
province▁	-2088
ago▁	-2089
General▁	-2090
ends▁	-2091
ology▁	-2092
ush	-2093
res▁	-2094
K▁	-2095
Fin	-2096
ery	-2097
1),▁	-2098
Chinese▁	-2099
represent	-2100
Democratic▁	-2101
help▁	-2102
major▁	-2103
Wom	-2104
Arch	-2105
ams▁	-2106
resp	-2107
olu	-2108
term▁	-2109
thing▁	-2110
burg	-2111
simil	-2112
5),▁	-2113
ooks▁	-2114
ematic	-2115
cop	-2116
head	-2117
mean	-2118
scre	-2119
Associ	-2120
Olympic▁	-2121
making▁	-2122
Vic	-2123
(196	-2124
Kore	-2125
ious▁	-2126
ta	-2127
25▁	-2128
put▁	-2129
Charles▁	-2130
athematic	-2131
All	-2132
five▁	-2133
school▁	-2134
order▁	-2135
We	-2136
ines▁	-2137
atural▁	-2138
6),▁	-2139
list▁	-2140
||6	-2141
4),▁	-2142
few▁	-2143
tures▁	-2144
Tel	-2145
inst	-2146
ouse	-2147
side▁	-2148
probl	-2149
ner▁	-2150
183	-2151
Writ	-2152
ily▁	-2153
success	-2154
mount	-2155
south▁	-2156
scienti	-2157
ds	-2158
following▁	-2159
proc	-2160
top▁	-2161
25	-2162
cat	-2163
ower▁	-2164
amb	-2165
Her▁	-2166
ying▁	-2167
ality▁	-2168
ron▁	-2169
statistics	-2170
hab	-2171
Paul▁	-2172
mit	-2173
Eg	-2174
doc	-2175
Colle	-2176
Sports	-2177
makes▁	-2178
Ver	-2179
ps▁	-2180
vic	-2181
change▁	-2182
killed▁	-2183
University	-2184
BC	-2185
2),▁	-2186
Wind	-2187
down▁	-2188
children	-2189
21▁	-2190
Roy	-2191
voice▁	-2192
Vill	-2193
lear	-2194
ants▁	-2195
ams	-2196
2015▁	-2197
those▁	-2198
Lit	-2199
pain	-2200
actress▁	-2201
7),▁	-2202
peror▁	-2203
works▁	-2204
Kn	-2205
got▁	-2206
3)▁	-2207
ocial▁	-2208
Mer	-2209
dem	-2210
aver	-2211
Des	-2212
ines	-2213
deaths▁	-2214
ward▁	-2215
cu	-2216
Mad	-2217
tour	-2218
every▁	-2219
Gold	-2220
Park	-2221
berg	-2222
power▁	-2223
non	-2224
dge▁	-2225
tin▁	-2226
heart▁	-2227
6)▁	-2228
Soviet▁	-2229
phot	-2230
albums	-2231
river▁	-2232
Football▁	-2233
key	-2234
Play	-2235
FA▁	-2236
ere	-2237
hand	-2238
produced▁	-2239
Bor	-2240
osp	-2241
rog	-2242
=▁	-2243
ta▁	-2244
feder	-2245
take▁	-2246
5)▁	-2247
pur	-2248
writers	-2249
located▁	-2250
version▁	-2251
/9	-2252
good▁	-2253
next▁	-2254
ross▁	-2255
hol	-2256
Alex	-2257
Mexic	-2258
epend	-2259
complet	-2260
ording▁	-2261
independ	-2262
Bec	-2263
List▁	-2264
charac	-2265
se▁	-2266
Asia	-2267
ata▁	-2268
list	-2269
head▁	-2270
Greek▁	-2271
mot	-2272
||0||2	-2273
ean	-2274
roy	-2275
Cong	-2276
Club▁	-2277
ety▁	-2278
Dutch▁	-2279
Cup▁	-2280
received▁	-2281
Hum	-2282
Jack	-2283
attack	-2284
without▁	-2285
Sar	-2286
1970	-2287
itzer	-2288
urricane▁	-2289
Bir	-2290
flu	-2291
COVI	-2292
reti	-2293
parts▁	-2294
father▁	-2295
Pat	-2296
earch▁	-2297
ka	-2298
ri▁	-2299
Summer▁	-2300
sw	-2301
Kur	-2302
ief▁	-2303
daugh	-2304
placed▁	-2305
ner	-2306
Isra	-2307
COVID	-2308
formation▁	-2309
ce	-2310
9),▁	-2311
ated	-2312
season	-2313
Met	-2314
Pic	-2315
movie	-2316
esh	-2317
ied▁	-2318
most	-2319
ments	-2320
public▁	-2321
3),▁	-2322
ised▁	-2323
Cur	-2324
Dar	-2325
ham	-2326
thought▁	-2327
Si	-2328
Sk	-2329
Ben	-2330
gar	-2331
Im	-2332
Switzer	-2333
ile	-2334
2011▁	-2335
Great▁	-2336
Pakistan	-2337
announced▁	-2338
WW	-2339
country	-2340
Richard▁	-2341
adu	-2342
camp	-2343
total▁	-2344
related▁	-2345
45	-2346
Del	-2347
lab	-2348
cal	-2349
ms▁	-2350
Penn	-2351
Kingdom	-2352
ets	-2353
ka▁	-2354
epis	-2355
2006▁	-2356
Sol	-2357
Tri	-2358
100▁	-2359
Championship▁	-2360
Sant	-2361
effec	-2362
Academy▁	-2363
2007▁	-2364
school	-2365
election▁	-2366
Cr	-2367
Cre	-2368
atives▁	-2369
30	-2370
ha	-2371
val	-2372
2013▁	-2373
alth▁	-2374
rown▁	-2375
continu	-2376
Republican▁	-2377
body▁	-2378
consid	-2379
b▁	-2380
Afr	-2381
fail	-2382
film▁	-2383
water	-2384
ipp	-2385
fied▁	-2386
short▁	-2387
city	-2388
dom▁	-2389
vent	-2390
2000▁	-2391
tical▁	-2392
similar▁	-2393
appeared▁	-2394
Fri	-2395
rom	-2396
men▁	-2397
trop	-2398
by	-2399
ident	-2400
West	-2401
wrestl	-2402
author	-2403
engine	-2404
general▁	-2405
Ca	-2406
.,▁	-2407
ap▁	-2408
dra	-2409
que	-2410
viol	-2411
you▁	-2412
human▁	-2413
olv	-2414
hockey▁	-2415
!▁	-2416
Nob	-2417
ches	-2418
liam	-2419
London▁	-2420
22▁	-2421
Gen	-2422
Jer	-2423
China	-2424
resent	-2425
African▁	-2426
Counc	-2427
ency▁	-2428
ketball▁	-2429
abil	-2430
war▁	-2431
seen▁	-2432
collec	-2433
countries▁	-2434
ino▁	-2435
24▁	-2436
tern	-2437
23▁	-2438
ides▁	-2439
mostly▁	-2440
footballer	-2441
footballers	-2442
Go	-2443
Hy	-2444
Texas▁	-2445
special▁	-2446
Cup	-2447
ali	-2448
occ	-2449
come▁	-2450
techn	-2451
commune▁	-2452
Represent	-2453
Rev	-2454
Belg	-2455
Jers	-2456
comes▁	-2457
Po	-2458
Hon	-2459
Italy	-2460
sible▁	-2461
organiz	-2462
season▁	-2463
company▁	-2464
kl	-2465
resul	-2466
Thomas▁	-2467
things▁	-2468
Swedish▁	-2469
cant	-2470
ions▁	-2471
Henry▁	-2472
ox▁	-2473
pat	-2474
2012▁	-2475
starr	-2476
mb	-2477
Mur	-2478
ake	-2479
small	-2480
international▁	-2481
Mel	-2482
trav	-2483
Ham	-2484
Zeal	-2485
must▁	-2486
Virgin	-2487
iddle▁	-2488
local▁	-2489
Arg	-2490
ham▁	-2491
Catholic▁	-2492
president▁	-2493
Gar	-2494
ag▁	-2495
ket▁	-2496
village▁	-2497
|198	-2498
reach	-2499
teach	-2500
Acc	-2501
Union▁	-2502
ander▁	-2503
eball▁	-2504
Central▁	-2505
Op	-2506
Isl	-2507
Law	-2508
class	-2509
uter▁	-2510
Cast	-2511
law▁	-2512
radi	-2513
France▁	-2514
History▁	-2515
character▁	-2516
Gir	-2517
four	-2518
ium▁	-2519
2008▁	-2520
Sportspeople▁	-2521
chur	-2522
mur	-2523
Mass	-2524
name	-2525
ster	-2526
ude▁	-2527
–199	-2528
nomin	-2529
udd	-2530
Elec	-2531
sylv	-2532
protec	-2533
Scottish▁	-2534
ball	-2535
late▁	-2536
director▁	-2537
original▁	-2538
9)▁	-2539
hold	-2540
Sur	-2541
Web	-2542
ac▁	-2543
ma▁	-2544
Egyp	-2545
view▁	-2546
Switzerland	-2547
||7	-2548
its	-2549
eter	-2550
Christian▁	-2551
N▁	-2552
ese	-2553
clos	-2554
host	-2555
tradi	-2556
modern▁	-2557
provinc	-2558
tropical▁	-2559
M▁	-2560
50▁	-2561
aim	-2562
ial	-2563
Red▁	-2564
did	-2565
1960	-2566
ography▁	-2567
includes▁	-2568
Soci	-2569
east▁	-2570
light	-2571
mathematic	-2572
r▁	-2573
fer	-2574
ored▁	-2575
ground	-2576
Val	-2577
ro▁	-2578
champion	-2579
due▁	-2580
joined▁	-2581
FI	-2582
games▁	-2583
playing▁	-2584
perform	-2585
Pas	-2586
||8	-2587
itiz	-2588
Leg	-2589
Smi	-2590
eld	-2591
Arab	-2592
epar	-2593
ject▁	-2594
cycl	-2595
sequ	-2596
ground▁	-2597
history	-2598
27▁	-2599
2004▁	-2600
broad	-2601
Illinois	-2602
medi	-2603
six▁	-2604
Prize▁	-2605
should▁	-2606
Writers▁	-2607
established▁	-2608
Bul	-2609
ford▁	-2610
Brit	-2611
Pref	-2612
lot▁	-2613
tran	-2614
Hall▁	-2615
connec	-2616
Pennsylv	-2617
Governor▁	-2618
big	-2619
win▁	-2620
self▁	-2621
11	-2622
28▁	-2623
hon	-2624
Mont	-2625
clim	-2626
Peter▁	-2627
GB	-2628
indu	-2629
Music▁	-2630
R▁	-2631
Luc	-2632
ars	-2633
dic	-2634
pian	-2635
try▁	-2636
Feder	-2637
Prefec	-2638
ators▁	-2639
within▁	-2640
Jac	-2641
self	-2642
allow	-2643
Grand▁	-2644
ma	-2645
Depart	-2646
story▁	-2647
record▁	-2648
co▁	-2649
able	-2650
physic	-2651
history▁	-2652
times	-2653
yl	-2654
au▁	-2655
gave▁	-2656
leader▁	-2657
Championship	-2658
ms	-2659
exec	-2660
ij	-2661
eth	-2662
peti	-2663
piec	-2664
2005▁	-2665
away▁	-2666
changed▁	-2667
appl	-2668
Muse	-2669
natural▁	-2670
ger	-2671
oss	-2672
we▁	-2673
eth▁	-2674
radio▁	-2675
stars▁	-2676
Battle▁	-2677
exc	-2678
gy▁	-2679
tar	-2680
ior▁	-2681
Park▁	-2682
Royal▁	-2683
Politicians▁	-2684
O▁	-2685
multi	-2686
distri	-2687
ering▁	-2688
troduc	-2689
winning▁	-2690
3"|	-2691
bed▁	-2692
Vol	-2693
syn	-2694
But▁	-2695
defe	-2696
overed▁	-2697
ants	-2698
avy▁	-2699
dies▁	-2700
inds▁	-2701
round	-2702
screen	-2703
young▁	-2704
Polish▁	-2705
current▁	-2706
together▁	-2707
Mu	-2708
180	-2709
ash▁	-2710
eastern▁	-2711
To▁	-2712
becomes▁	-2713
Dev	-2714
aly	-2715
sal	-2716
ford	-2717
need	-2718
stre	-2719
ung▁	-2720
station▁	-2721
Brazilian▁	-2722
Gall	-2723
mach	-2724
ples▁	-2725
tics▁	-2726
rights▁	-2727
included▁	-2728
40	-2729
bour	-2730
ene▁	-2731
nation	-2732
remain	-2733
School▁	-2734
Emperor▁	-2735
Jr	-2736
."▁	-2737
Mah	-2738
Ohi	-2739
ged▁	-2740
="3"|	-2741
100	-2742
conduc	-2743
Louis	-2744
ille▁	-2745
administr	-2746
Kr	-2747
town	-2748
aper▁	-2749
berg▁	-2750
Win	-2751
ling	-2752
shar	-2753
mater	-2754
Early▁	-2755
origin	-2756
area	-2757
thod	-2758
2001▁	-2759
groups	-2760
1950	-2761
Black▁	-2762
house▁	-2763
No	-2764
26▁	-2765
Educ	-2766
Chicago	-2767
29▁	-2768
ats	-2769
cle	-2770
cra	-2771
ross	-2772
||0||3	-2773
Iran	-2774
Army▁	-2775
Music	-2776
Since▁	-2777
viv	-2778
Instit	-2779
Former▁	-2780
Juli	-2781
associ	-2782
Ur	-2783
wat	-2784
sea▁	-2785
separ	-2786
ished▁	-2787
ott	-2788
department	-2789
mem	-2790
ney	-2791
2009▁	-2792
bert▁	-2793
FC▁	-2794
inj	-2795
(193	-2796
dest	-2797
lawy	-2798
Civil▁	-2799
Sa	-2800
Sain	-2801
lin▁	-2802
requ	-2803
align	-2804
district	-2805
pe▁	-2806
itec	-2807
runn	-2808
island▁	-2809
Ha	-2810
fire▁	-2811
Argent	-2812
La	-2813
no	-2814
itz	-2815
die▁	-2816
ific▁	-2817
Nobel▁	-2818
Portug	-2819
developed▁	-2820
liz	-2821
sex	-2822
low▁	-2823
prob	-2824
Asian▁	-2825
Jewish▁	-2826
(3	-2827
Fer	-2828
king	-2829
philos	-2830
By▁	-2831
aves▁	-2832
habit	-2833
Victor	-2834
li▁	-2835
ío▁	-2836
ica▁	-2837
ya▁	-2838
ital	-2839
omet	-2840
Mount	-2841
lost▁	-2842
women	-2843
Israel	-2844
soci	-2845
uel▁	-2846
–201	-2847
ending▁	-2848
fac	-2849
books	-2850
ues▁	-2851
Sweden	-2852
Pan	-2853
del	-2854
exp	-2855
event	-2856
NA	-2857
Cze	-2858
agre	-2859
func	-2860
ole▁	-2861
wea	-2862
Bern	-2863
big▁	-2864
other	-2865
Louis▁	-2866
taken▁	-2867
Western▁	-2868
gir	-2869
Africa	-2870
artist	-2871
least▁	-2872
Because▁	-2873
children▁	-2874
Stu	-2875
ots▁	-2876
rain▁	-2877
songs	-2878
tice▁	-2879
title▁	-2880
having▁	-2881
Hel	-2882
(195	-2883
fact	-2884
ettlements▁	-2885
assi	-2886
Andre	-2887
production▁	-2888
ini	-2889
bass	-2890
ough	-2891
liter	-2892
southern▁	-2893
Land	-2894
run▁	-2895
wood	-2896
black▁	-2897
50	-2898
Den	-2899
Princ	-2900
aster	-2901
2020)▁	-2902
Gra	-2903
Lab	-2904
eau	-2905
Turk	-2906
ena▁	-2907
soldi	-2908
aster▁	-2909
central▁	-2910
introduc	-2911
lad	-2912
Enter	-2913
ense▁	-2914
ests▁	-2915
England▁	-2916
director	-2917
."	-2918
Kent	-2919
spir	-2920
Islam	-2921
control▁	-2922
un▁	-2923
Record	-2924
ental▁	-2925
squ	-2926
shire	-2927
Angeles	-2928
Kingdom▁	-2929
Bre	-2930
Gal	-2931
Mos	-2932
far	-2933
again▁	-2934
ww	-2935
(;▁	-2936
Fam	-2937
||9	-2938
rough	-2939
Uk	-2940
lav	-2941
top	-2942
sych	-2943
repor	-2944
School	-2945
Florida	-2946
(19	-2947
stat	-2948
countries	-2949
mix	-2950
wid	-2951
ier▁	-2952
great▁	-2953
active▁	-2954
Pac	-2955
den	-2956
god	-2957
family	-2958
women▁	-2959
center▁	-2960
considered▁	-2961
jud	-2962
ific	-2963
2002▁	-2964
states▁	-2965
idential▁	-2966
basketball▁	-2967
oon▁	-2968
Prince▁	-2969
oll	-2970
Stev	-2971
You▁	-2972
uset	-2973
Premi	-2974
Michig	-2975
essor▁	-2976
/▁	-2977
Sil	-2978
money▁	-2979
female▁	-2980
position▁	-2981
whe	-2982
Prof	-2983
diss	-2984
("	-2985
rail	-2986
rest	-2987
field	-2988
give▁	-2989
studied▁	-2990
Northern▁	-2991
days▁	-2992
gradu	-2993
recog	-2994
2010,▁	-2995
Up	-2996
zz	-2997
Earth	-2998
death	-2999
wood▁	-3000
temper	-3001
highest▁	-3002
producer	-3003
Bang	-3004
power	-3005
lives▁	-3006
Austrian▁	-3007
dia	-3008
fur	-3009
ns▁	-3010
ult	-3011
pop▁	-3012
face▁	-3013
common	-3014
ights▁	-3015
Lib	-3016
Ori	-3017
Hung	-3018
Minn	-3019
arded▁	-3020
Clar	-3021
High	-3022
citiz	-3023
Massach	-3024
almost▁	-3025
amount▁	-3026
better▁	-3027
places▁	-3028
government	-3029
Massachuset	-3030
Settlements▁	-3031
Dani	-3032
numb	-3033
outs	-3034
Towns▁	-3035
ological▁	-3036
Mart	-3037
building▁	-3038
cir	-3039
mor	-3040
rip	-3041
avar	-3042
find▁	-3043
posed▁	-3044
composer▁	-3045
problems▁	-3046
lor	-3047
car▁	-3048
Irish▁	-3049
point▁	-3050
certain▁	-3051
W▁	-3052
Tre	-3053
Jersey	-3054
ained▁	-3055
mother▁	-3056
15,▁	-3057
comb	-3058
super	-3059
transl	-3060
Association▁	-3061
Gi	-3062
thr	-3063
site	-3064
among▁	-3065
Francis	-3066
du	-3067
Cas	-3068
You	-3069
mid	-3070
Big▁	-3071
ara▁	-3072
net▁	-3073
open	-3074
ury▁	-3075
ves▁	-3076
white▁	-3077
Korean▁	-3078
Ra	-3079
study▁	-3080
movies▁	-3081
oday	-3082
ois▁	-3083
High▁	-3084
Minist	-3085
Municipalities▁	-3086
Pi	-3087
179	-3088
log	-3089
ull	-3090
chan	-3091
ids▁	-3092
iss▁	-3093
2003▁	-3094
Missou	-3095
Nether	-3096
areas▁	-3097
atin▁	-3098
Court▁	-3099
Their▁	-3100
(192	-3101
Anim	-3102
Viet	-3103
Spain	-3104
shows▁	-3105
retired▁	-3106
23	-3107
see	-3108
Youn	-3109
compan	-3110
atures▁	-3111
Ob	-3112
gy	-3113
Day▁	-3114
azz▁	-3115
ropol	-3116
strum	-3117
ures▁	-3118
Cri	-3119
ink	-3120
Río▁	-3121
astr	-3122
leag	-3123
wanted▁	-3124
northern▁	-3125
With▁	-3126
sent▁	-3127
compet	-3128
musical▁	-3129
24	-3130
rid	-3131
sour	-3132
says▁	-3133
above▁	-3134
board▁	-3135
always▁	-3136
Carolina	-3137
na	-3138
addi	-3139
thre	-3140
average▁	-3141
Cat	-3142
Nic	-3143
uel	-3144
Vall	-3145
ucle	-3146
uty▁	-3147
Party	-3148
Star▁	-3149
Secret	-3150
takes▁	-3151
canton▁	-3152
Ky	-3153
Mr	-3154
hom	-3155
ota	-3156
ris	-3157
tit	-3158
Spec	-3159
say▁	-3160
ula▁	-3161
-19	-3162
ugg	-3163
ells▁	-3164
estiv	-3165
lead▁	-3166
site▁	-3167
involv	-3168
District	-3169
run	-3170
line	-3171
Liber	-3172
ett	-3173
ops▁	-3174
quar	-3175
ster▁	-3176
ested▁	-3177
2,	-3178
ban	-3179
cle▁	-3180
left	-3181
osaur	-3182
social▁	-3183
language	-3184
Iow	-3185
enz	-3186
acy▁	-3187
down	-3188
onic▁	-3189
either▁	-3190
little▁	-3191
ely	-3192
symb	-3193
working▁	-3194
Os	-3195
Ari	-3196
Tok	-3197
fron	-3198
period	-3199
cities▁	-3200
divided▁	-3201
God	-3202
Mod	-3203
ena	-3204
ishop▁	-3205
songwriter	-3206
og▁	-3207
tari	-3208
burg▁	-3209
eign▁	-3210
direct	-3211
Kor	-3212
Camp	-3213
Paris	-3214
food▁	-3215
goes▁	-3216
sold▁	-3217
Germany▁	-3218
F▁	-3219
—▁	-3220
Wik	-3221
ti▁	-3222
tra▁	-3223
influ	-3224
road▁	-3225
fr	-3226
Ire	-3227
read▁	-3228
opened▁	-3229
anth	-3230
1988▁	-3231
books▁	-3232
competi	-3233
mainly▁	-3234
Hor	-3235
ump	-3236
eph▁	-3237
ales▁	-3238
words▁	-3239
information▁	-3240
My▁	-3241
Stre	-3242
Lake▁	-3243
Latin▁	-3244
erence▁	-3245
example▁	-3246
UK▁	-3247
1||1	-3248
Care	-3249
That▁	-3250
never▁	-3251
Philipp	-3252
ran▁	-3253
North	-3254
sound	-3255
Columb	-3256
Order▁	-3257
alists	-3258
ender▁	-3259
Prefecture	-3260
My	-3261
Air▁	-3262
speak	-3263
Island	-3264
territ	-3265
tural▁	-3266
founder▁	-3267
Fe	-3268
Som	-3269
wal	-3270
ched▁	-3271
wide▁	-3272
China▁	-3273
Wrestl	-3274
antic▁	-3275
Parliam	-3276
ety	-3277
ler	-3278
pic	-3279
meas	-3280
this	-3281
artic	-3282
newsp	-3283
wife▁	-3284
Kansas	-3285
Entertain	-3286
sn	-3287
gold▁	-3288
later	-3289
rest▁	-3290
viron	-3291
comedi	-3292
istan▁	-3293
suppor	-3294
Joseph▁	-3295
theast▁	-3296
Premier▁	-3297
various▁	-3298
ope	-3299
Rang	-3300
ersh	-3301
game	-3302
river	-3303
event▁	-3304
meaning▁	-3305
District▁	-3306
Sub	-3307
Tot	-3308
oon	-3309
tow	-3310
People	-3311
iller▁	-3312
Hockey▁	-3313
Kansas▁	-3314
Chicago▁	-3315
dro	-3316
get	-3317
singers	-3318
ropical▁	-3319
Pennsylvania	-3320
1-	-3321
deg	-3322
red	-3323
(194	-3324
Notes	-3325
College▁	-3326
Council▁	-3327
present▁	-3328
IS	-3329
isl	-3330
club	-3331
shap	-3332
espec	-3333
idents▁	-3334
ony	-3335
18,▁	-3336
1990▁	-3337
1999▁	-3338
close▁	-3339
reached▁	-3340
computer▁	-3341
(8	-3342
Cub	-3343
fig	-3344
ino	-3345
ren	-3346
ring▁	-3347
Harry▁	-3348
civil▁	-3349
Ak	-3350
ga	-3351
agu	-3352
dig	-3353
Ohio	-3354
conc	-3355
1984▁	-3356
press	-3357
Senate▁	-3358
Division▁	-3359
daughter▁	-3360
ica	-3361
ont	-3362
edit	-3363
fall	-3364
hit▁	-3365
med▁	-3366
level	-3367
occur	-3368
party▁	-3369
round▁	-3370
police▁	-3371
Government▁	-3372
31▁	-3373
12,▁	-3374
Tran	-3375
ellow▁	-3376
Bon	-3377
Far	-3378
17,▁	-3379
stro	-3380
1995▁	-3381
ynast	-3382
ications▁	-3383
songs▁	-3384
start▁	-3385
think▁	-3386
types▁	-3387
Republic	-3388
3–	-3389
Bab	-3390
ane	-3391
don	-3392
sof	-3393
Group	-3394
Super▁	-3395
disease	-3396
")▁	-3397
ium	-3398
issu	-3399
Queen▁	-3400
lines▁	-3401
Edward▁	-3402
ps	-3403
ls▁	-3404
1991▁	-3405
Ko	-3406
ably▁	-3407
chest	-3408
move▁	-3409
metal▁	-3410
might▁	-3411
winners	-3412
science▁	-3413
According▁	-3414
90	-3415
Spr	-3416
ais	-3417
ita▁	-3418
norm	-3419
row▁	-3420
condi	-3421
Church▁	-3422
period▁	-3423
baseball▁	-3424
Lar	-3425
Two▁	-3426
execu	-3427
across▁	-3428
especially▁	-3429
Ni	-3430
14,▁	-3431
16,▁	-3432
Radi	-3433
Stor	-3434
Love▁	-3435
ques▁	-3436
Awards	-3437
Windows▁	-3438
Washington	-3439
performed▁	-3440
footballer▁	-3441
5–	-3442
It	-3443
1980▁	-3444
sports	-3445
instrum	-3446
Busin	-3447
earli	-3448
free▁	-3449
2020,▁	-3450
Ontari	-3451
atory▁	-3452
cause▁	-3453
prison	-3454
proper	-3455
support▁	-3456
Tom	-3457
ive	-3458
Chil	-3459
ani▁	-3460
antas	-3461
novel	-3462
Minnes	-3463
forms▁	-3464
strong▁	-3465
Department▁	-3466
Gh	-3467
Pu	-3468
Sm	-3469
Haut	-3470
1994▁	-3471
Empire	-3472
woman▁	-3473
ancient▁	-3474
chemical▁	-3475
1–	-3476
Ath	-3477
1996▁	-3478
author▁	-3479
mission	-3480
replaced▁	-3481
7–	-3482
Lee▁	-3483
princ	-3484
child▁	-3485
olution	-3486
America▁	-3487
currently▁	-3488
80	-3489
13,▁	-3490
Rail	-3491
too▁	-3492
Women	-3493
About▁	-3494
Bet	-3495
pen	-3496
urb	-3497
2||1	-3498
final▁	-3499
sport▁	-3500
int▁	-3501
Direc	-3502
need▁	-3503
tures	-3504
60	-3505
wa	-3506
Miss	-3507
Bill▁	-3508
Games	-3509
Steph	-3510
exist	-3511
legal▁	-3512
ority▁	-3513
Empire▁	-3514
Mexican▁	-3515
Fi	-3516
NH	-3517
ahom	-3518
danc	-3519
itan▁	-3520
uted▁	-3521
recorded▁	-3522
California▁	-3523
Representatives▁	-3524
Okl	-3525
III▁	-3526
Tenn	-3527
|197	-3528
alist	-3529
ville	-3530
Mexico	-3531
Indones	-3532
Oklahom	-3533
io	-3534
even	-3535
laun	-3536
ler▁	-3537
Bavar	-3538
arron	-3539
Center▁	-3540
Jus	-3541
Wis	-3542
ov▁	-3543
ency	-3544
color	-3545
race▁	-3546
White▁	-3547
fall▁	-3548
”▁	-3549
Bat	-3550
Disc	-3551
onia	-3552
1981▁	-3553
half▁	-3554
ately▁	-3555
ences▁	-3556
ensive▁	-3557
Eastern▁	-3558
Bib	-3559
aij	-3560
ara	-3561
fish	-3562
done▁	-3563
ness▁	-3564
ements	-3565
going▁	-3566
seven▁	-3567
="2"|-||	-3568
Southern▁	-3569
Tropical▁	-3570
characters▁	-3571
2–	-3572
Ru	-3573
let▁	-3574
cast▁	-3575
contr	-3576
idea▁	-3577
shown▁	-3578
musicians	-3579
10,▁	-3580
11,▁	-3581
divid	-3582
gets▁	-3583
players▁	-3584
X▁	-3585
LGB	-3586
sip	-3587
empl	-3588
ker▁	-3589
post	-3590
Frank	-3591
appro	-3592
India▁	-3593
range▁	-3594
helped▁	-3595
election	-3596
Lov	-3597
Pun	-3598
bul	-3599
Some	-3600
west	-3601
house	-3602
Martin▁	-3603
Football	-3604
disease▁	-3605
ression▁	-3606
arrondiss	-3607
Harr	-3608
1993▁	-3609
cannot▁	-3610
Olympics	-3611
architec	-3612
27	-3613
how	-3614
los	-3615
Rock	-3616
etro	-3617
leng	-3618
Year▁	-3619
case▁	-3620
weight▁	-3621
As	-3622
Jud	-3623
may	-3624
20,▁	-3625
avail	-3626
office▁	-3627
Jef	-3628
1992▁	-3629
1998▁	-3630
once▁	-3631
energy▁	-3632
signed▁	-3633
counties	-3634
Av	-3635
Mic	-3636
km▁	-3637
era▁	-3638
oto▁	-3639
ators	-3640
hard▁	-3641
ping▁	-3642
Kentuck	-3643
oldest▁	-3644
Musical▁	-3645
pointed▁	-3646
Bol	-3647
hosp	-3648
Russia	-3649
abeth▁	-3650
father	-3651
invent	-3652
ically▁	-3653
Washington▁	-3654
Phy	-3655
Tai	-3656
box	-3657
Slov	-3658
crime▁	-3659
releas	-3660
community▁	-3661
look▁	-3662
buted▁	-3663
ships▁	-3664
inning▁	-3665
constitu	-3666
6–	-3667
Gri	-3668
Mary	-3669
stop▁	-3670
Second▁	-3671
outside▁	-3672
ids	-3673
orb	-3674
uses	-3675
40▁	-3676
Ste	-3677
use	-3678
Year	-3679
Duke▁	-3680
ange▁	-3681
Scienti	-3682
Haw	-3683
det	-3684
events	-3685
Before▁	-3686
inhabit	-3687
Virginia	-3688
Zealand▁	-3689
ode	-3690
ues	-3691
4||1	-3692
driv	-3693
food	-3694
1987▁	-3695
every	-3696
jazz▁	-3697
real▁	-3698
opher▁	-3699
storm▁	-3700
cancer▁	-3701
designed▁	-3702
CA	-3703
prac	-3704
ques	-3705
claim	-3706
Publ	-3707
ado▁	-3708
hous	-3709
plat	-3710
star▁	-3711
independent▁	-3712
Hun	-3713
ata	-3714
Bill	-3715
Techn	-3716
billi	-3717
Group▁	-3718
Santa▁	-3719
brother▁	-3720
9–	-3721
dge	-3722
edy	-3723
egg	-3724
mol	-3725
Hill	-3726
Award	-3727
carri	-3728
earth	-3729
lower▁	-3730
states	-3731
Little▁	-3732
Louisian	-3733
Geography	-3734
nominated▁	-3735
Massachusetts	-3736
Squ	-3737
gun	-3738
body	-3739
oms▁	-3740
1948▁	-3741
amed▁	-3742
objec	-3743
Saint▁	-3744
level▁	-3745
Hal	-3746
da▁	-3747
din	-3748
tig	-3749
Sir▁	-3750
ness	-3751
|201	-3752
1979▁	-3753
Black	-3754
2019,▁	-3755
career	-3756
2-	-3757
178	-3758
mos	-3759
Azer	-3760
Stan	-3761
ply▁	-3762
previ	-3763
academ	-3764
thers▁	-3765
species	-3766
through	-3767
Belgian▁	-3768
changes▁	-3769
ES	-3770
Lad	-3771
Net	-3772
ality	-3773
ania▁	-3774
know▁	-3775
Atlantic▁	-3776
Anc	-3777
Ark	-3778
Red	-3779
Sel	-3780
Wat	-3781
ano	-3782
stop	-3783
1986▁	-3784
earch	-3785
friend	-3786
8–	-3787
Lig	-3788
Mem	-3789
fif	-3790
olf▁	-3791
1973▁	-3792
autom	-3793
|2006	-3794
recogn	-3795
second	-3796
although▁	-3797
7-	-3798
NA▁	-3799
Econ	-3800
ains	-3801
baij	-3802
drug	-3803
depend	-3804
seats▁	-3805
forces▁	-3806
fourth▁	-3807
Institute▁	-3808
Day	-3809
Str	-3810
ipe	-3811
Czech▁	-3812
Games▁	-3813
ennis▁	-3814
possible▁	-3815
returned▁	-3816
21	-3817
rown	-3818
border▁	-3819
Ty	-3820
Sun	-3821
fle	-3822
Fran	-3823
poet	-3824
break	-3825
short	-3826
ances▁	-3827
Canada▁	-3828
elling▁	-3829
commonly▁	-3830
Jes	-3831
aps	-3832
19,▁	-3833
bes▁	-3834
titl	-3835
1978▁	-3836
kind▁	-3837
|2005	-3838
Econom	-3839
celebr	-3840
itive▁	-3841
Island▁	-3842
raised▁	-3843
Constitu	-3844
instead▁	-3845
producer▁	-3846
Ry	-3847
TV	-3848
pa	-3849
Rog	-3850
San	-3851
ker	-3852
Bost	-3853
Comm	-3854
1951▁	-3855
ices▁	-3856
allowed▁	-3857
Hurricane▁	-3858
continued▁	-3859
="4	-3860
cou	-3861
WWE▁	-3862
LGBT▁	-3863
Chief▁	-3864
Azerbaij	-3865
Michigan	-3866
Although▁	-3867
starring▁	-3868
establishments	-3869
Az	-3870
1997▁	-3871
Toron	-3872
right	-3873
2018,▁	-3874
orial▁	-3875
Bay	-3876
Por	-3877
ha▁	-3878
ona	-3879
24,▁	-3880
Eliz	-3881
ror▁	-3882
="4"|	-3883
Mary▁	-3884
Super	-3885
track▁	-3886
vocals	-3887
something▁	-3888
dou	-3889
ota▁	-3890
Book▁	-3891
ances	-3892
ison▁	-3893
roman	-3894
|2003	-3895
26	-3896
lik	-3897
ves	-3898
Sand	-3899
Tom▁	-3900
ini▁	-3901
ions	-3902
hold▁	-3903
vice▁	-3904
roles▁	-3905
others▁	-3906
ble	-3907
1940	-3908
26,▁	-3909
Cart	-3910
Old▁	-3911
alth	-3912
conf	-3913
1960▁	-3914
1972▁	-3915
1982▁	-3916
1989▁	-3917
colle	-3918
2016,▁	-3919
review	-3920
studio▁	-3921
70	-3922
FIFA▁	-3923
poet▁	-3924
psych	-3925
Human▁	-3926
Territ	-3927
candid	-3928
attack▁	-3929
bridge▁	-3930
enough▁	-3931
Ke	-3932
Us	-3933
Doc	-3934
Dre	-3935
Lam	-3936
ny▁	-3937
21,▁	-3938
500▁	-3939
ais▁	-3940
odes	-3941
affec	-3942
5-	-3943
pun	-3944
23,▁	-3945
Coun	-3946
look	-3947
acter	-3948
chart	-3949
names▁	-3950
Golden▁	-3951
decided▁	-3952
Sl	-3953
Cel	-3954
dor	-3955
ily	-3956
nd▁	-3957
Wood	-3958
fire	-3959
last	-3960
ular	-3961
Anton	-3962
killing▁	-3963
originally▁	-3964
(,▁	-3965
Def	-3966
ulf	-3967
win	-3968
Hear	-3969
Toky	-3970
Pope▁	-3971
exper	-3972
added▁	-3973
diffic	-3974
broadcast	-3975
Life▁	-3976
place	-3977
Missis	-3978
Swiss▁	-3979
aircra	-3980
novel▁	-3981
individ	-3982
writing▁	-3983
university▁	-3984
Alab	-3985
thes	-3986
Assemb	-3987
aries▁	-3988
ously▁	-3989
successful▁	-3990
6-	-3991
Est	-3992
Mir	-3993
sum	-3994
figh	-3995
1969▁	-3996
Armen	-3997
docum	-3998
erson▁	-3999
introduced▁	-4000
Mas	-4001
ori	-4002
muse	-4003
reme▁	-4004
Europe▁	-4005
animals▁	-4006
municipalities▁	-4007
At	-4008
Cy	-4009
Rod	-4010
ems	-4011
put	-4012
itage▁	-4013
Middle▁	-4014
Wiscons	-4015
smaller▁	-4016
Mississip	-4017
Secretary▁	-4018
Ep	-4019
Pot	-4020
ges	-4021
nit	-4022
1977▁	-4023
Greec	-4024
ired▁	-4025
magaz	-4026
sport	-4027
2021)▁	-4028
Chris▁	-4029
court▁	-4030
Provinc	-4031
fiction▁	-4032
manager▁	-4033
appointed▁	-4034
60▁	-4035
Tam	-4036
ão▁	-4037
22,▁	-4038
27,▁	-4039
uck▁	-4040
1985▁	-4041
nucle	-4042
settl	-4043
Earth▁	-4044
attemp	-4045
inside▁	-4046
Pacific▁	-4047
musician▁	-4048
students▁	-4049
NS	-4050
Kel	-4051
Nig	-4052
apol	-4053
1929▁	-4054
1970▁	-4055
akes▁	-4056
bands	-4057
scrip	-4058
ination▁	-4059
contains▁	-4060
á▁	-4061
gan	-4062
mig	-4063
Each▁	-4064
full▁	-4065
quick	-4066
refer	-4067
eight▁	-4068
Banglad	-4069
construc	-4070
mountain▁	-4071
hurricane▁	-4072
religious▁	-4073
28	-4074
dar	-4075
mic	-4076
tee▁	-4077
van▁	-4078
||10	-4079
ette▁	-4080
2007,▁	-4081
2017,▁	-4082
Person	-4083
While▁	-4084
longer▁	-4085
program▁	-4086
Cul	-4087
Tro	-4088
ado	-4089
ador	-4090
ano▁	-4091
lie▁	-4092
suff	-4093
1976▁	-4094
lies▁	-4095
rich▁	-4096
match▁	-4097
Vo	-4098
El▁	-4099
Corn	-4100
1968▁	-4101
army▁	-4102
recip	-4103
arian▁	-4104
environ	-4105
Ancient▁	-4106
service▁	-4107
="2"|-||3	-4108
Ox	-4109
Cro	-4110
avy	-4111
mph	-4112
pul	-4113
Arth	-4114
ustr	-4115
acts▁	-4116
2021,▁	-4117
Frank▁	-4118
Tennes	-4119
atest▁	-4120
Netherlands	-4121
Town	-4122
test	-4123
that	-4124
1983▁	-4125
Build	-4126
cross	-4127
teen▁	-4128
crimin	-4129
experi	-4130
teams▁	-4131
musician	-4132
abb	-4133
ror	-4134
-19.	-4135
28,▁	-4136
strong	-4137
particip	-4138
release▁	-4139
4–	-4140
177	-4141
No▁	-4142
foc	-4143
kil	-4144
30,▁	-4145
Cant	-4146
merc	-4147
met▁	-4148
1964▁	-4149
World	-4150
keep▁	-4151
|2007	-4152
style▁	-4153
destroy	-4154
evision	-4155
themsel	-4156
Naz	-4157
bon	-4158
200▁	-4159
Paul	-4160
box▁	-4161
1974▁	-4162
sound▁	-4163
Missouri	-4164
compound	-4165
journalist▁	-4166
3-	-4167
bat	-4168
mir	-4169
tun	-4170
Tour	-4171
hard	-4172
road	-4173
1945▁	-4174
1967▁	-4175
track	-4176
treat	-4177
artist▁	-4178
biggest▁	-4179
Ann	-4180
Bah	-4181
Eth	-4182
chi	-4183
Bob▁	-4184
Man▁	-4185
far▁	-4186
concer	-4187
church▁	-4188
Angeles▁	-4189
saf	-4190
1||2	-4191
Budd	-4192
ardi	-4193
ligh	-4194
priv	-4195
1971▁	-4196
want▁	-4197
failure	-4198
awarded▁	-4199
website▁	-4200
To	-4201
Tit	-4202
job▁	-4203
1946▁	-4204
ville▁	-4205
Awards▁	-4206
languages	-4207
Are	-4208
Ram	-4209
agn	-4210
ee▁	-4211
|2004	-4212
miles▁	-4213
Ti	-4214
fo	-4215
ya	-4216
):▁	-4217
Alp	-4218
emi	-4219
ise	-4220
-19▁	-4221
chos	-4222
hour	-4223
wall	-4224
style	-4225
Commit	-4226
gives▁	-4227
ready▁	-4228
federal▁	-4229
mission▁	-4230
believed▁	-4231
Footballers▁	-4232
six	-4233
weg	-4234
25,▁	-4235
ges▁	-4236
ola▁	-4237
rock	-4238
ella▁	-4239
|2008	-4240
||0||4	-4241
olution▁	-4242
ropolitan▁	-4243
Joe▁	-4244
Kenn	-4245
akes	-4246
ulf▁	-4247
1928▁	-4248
1942▁	-4249
Smith▁	-4250
ensus▁	-4251
owned▁	-4252
public	-4253
himself▁	-4254
throughout▁	-4255
ls	-4256
uj	-4257
Jim	-4258
Tan	-4259
Wall	-4260
ari▁	-4261
ski▁	-4262
1947▁	-4263
1962▁	-4264
2006,▁	-4265
acted▁	-4266
force▁	-4267
sports▁	-4268
fro	-4269
raq	-4270
cart	-4271
ube▁	-4272
1975▁	-4273
colon	-4274
August	-4275
Paraly	-4276
ential▁	-4277
events▁	-4278
composer	-4279
described▁	-4280
Boy	-4281
Nag	-4282
Pit	-4283
Sav	-4284
Spe	-4285
Fox▁	-4286
Libr	-4287
che▁	-4288
dies	-4289
1939▁	-4290
ador▁	-4291
elle▁	-4292
grew▁	-4293
Arkans	-4294
enced▁	-4295
intend	-4296
Paralymp	-4297
Alexander▁	-4298
Australia▁	-4299
1||	-4300
bil	-4301
hot	-4302
batt	-4303
eld▁	-4304
Found	-4305
Satur	-4306
tian▁	-4307
culture	-4308
G▁	-4309
UE	-4310
Lew	-4311
adap	-4312
adel	-4313
Korea	-4314
Malay	-4315
2011,▁	-4316
former	-4317
model▁	-4318
episode▁	-4319
Inc	-4320
neg	-4321
oul	-4322
ison	-4323
key▁	-4324
ona▁	-4325
1936▁	-4326
Mark▁	-4327
Christm	-4328
result▁	-4329
Confeder	-4330
relation	-4331
29	-4332
UK	-4333
used	-4334
1952▁	-4335
anger	-4336
ites▁	-4337
Green▁	-4338
Major▁	-4339
respon	-4340
Daniel▁	-4341
Museum▁	-4342
company	-4343
ür	-4344
Ash	-4345
Dun	-4346
adv	-4347
saw▁	-4348
ands▁	-4349
ember	-4350
athlet	-4351
ression	-4352
Supreme▁	-4353
presidential▁	-4354
Id	-4355
Ly	-4356
ón	-4357
Ven	-4358
29,▁	-4359
awa▁	-4360
ols▁	-4361
1943▁	-4362
Union	-4363
plant▁	-4364
press▁	-4365
Independ	-4366
Islamic▁	-4367
character	-4368
Dor	-4369
Kir	-4370
Lat	-4371
boy	-4372
mel	-4373
film	-4374
Last▁	-4375
airs▁	-4376
shot▁	-4377
Another▁	-4378
features▁	-4379
Wrestling▁	-4380
characters	-4381
(45	-4382
Tal	-4383
Jim▁	-4384
1941▁	-4385
1956▁	-4386
incre	-4387
mary▁	-4388
paint	-4389
ston▁	-4390
Nations▁	-4391
4-	-4392
III	-4393
Ken	-4394
ki▁	-4395
Dall	-4396
Greg	-4397
Iraq	-4398
Star	-4399
ala▁	-4400
bomb	-4401
|2000	-4402
Connec	-4403
commit	-4404
featur	-4405
opera▁	-4406
acting▁	-4407
available▁	-4408
songwriter▁	-4409
Ott	-4410
ted	-4411
Domin	-4412
Wales	-4413
campa	-4414
coach	-4415
enter	-4416
illy▁	-4417
Career	-4418
Church	-4419
Radio▁	-4420
Serie▁	-4421
Ontario	-4422
Florida▁	-4423
discovered▁	-4424
structures▁	-4425
Je	-4426
UN	-4427
Cer	-4428
drum	-4429
oday▁	-4430
told▁	-4431
ining▁	-4432
Disney▁	-4433
Parliament▁	-4434
Ess	-4435
Le▁	-4436
Tar	-4437
ski	-4438
Bell	-4439
flow	-4440
Team▁	-4441
grand	-4442
male▁	-4443
rick▁	-4444
size▁	-4445
