{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\t": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "©": 104,
      "«": 105,
      "­": 106,
      "®": 107,
      "°": 108,
      "±": 109,
      "·": 110,
      "»": 111,
      "¿": 112,
      "À": 113,
      "Á": 114,
      "Â": 115,
      "Ä": 116,
      "Å": 117,
      "Æ": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Í": 122,
      "Î": 123,
      "Ñ": 124,
      "Ó": 125,
      "Ô": 126,
      "Ö": 127,
      "×": 128,
      "Ø": 129,
      "Ú": 130,
      "Ü": 131,
      "Þ": 132,
      "ß": 133,
      "à": 134,
      "á": 135,
      "â": 136,
      "ã": 137,
      "ä": 138,
      "å": 139,
      "æ": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "ê": 144,
      "ë": 145,
      "ì": 146,
      "í": 147,
      "î": 148,
      "ï": 149,
      "ð": 150,
      "ñ": 151,
      "ò": 152,
      "ó": 153,
      "ô": 154,
      "õ": 155,
      "ö": 156,
      "÷": 157,
      "ø": 158,
      "ù": 159,
      "ú": 160,
      "û": 161,
      "ü": 162,
      "ý": 163,
      "þ": 164,
      "ÿ": 165,
      "Ā": 166,
      "ā": 167,
      "ă": 168,
      "ą": 169,
      "Ć": 170,
      "ć": 171,
      "Č": 172,
      "č": 173,
      "Đ": 174,
      "đ": 175,
      "ē": 176,
      "ĕ": 177,
      "ė": 178,
      "ę": 179,
      "ě": 180,
      "ğ": 181,
      "ġ": 182,
      "ħ": 183,
      "ĩ": 184,
      "ī": 185,
      "İ": 186,
      "ı": 187,
      "ľ": 188,
      "Ł": 189,
      "ł": 190,
      "ń": 191,
      "ņ": 192,
      "ň": 193,
      "ŋ": 194,
      "Ō": 195,
      "ō": 196,
      "ŏ": 197,
      "ő": 198,
      "Œ": 199,
      "œ": 200,
      "ř": 201,
      "Ś": 202,
      "ś": 203,
      "Ş": 204,
      "ş": 205,
      "Š": 206,
      "š": 207,
      "Ţ": 208,
      "ţ": 209,
      "ũ": 210,
      "ū": 211,
      "ŭ": 212,
      "ů": 213,
      "ŵ": 214,
      "ź": 215,
      "Ż": 216,
      "ż": 217,
      "Ž": 218,
      "ž": 219,
      "Ɔ": 220,
      "ơ": 221,
      "ư": 222,
      "ǎ": 223,
      "ǐ": 224,
      "ǒ": 225,
      "ǔ": 226,
      "Ș": 227,
      "ș": 228,
      "ț": 229,
      "ɐ": 230,
      "ɑ": 231,
      "ɔ": 232,
      "ɘ": 233,
      "ə": 234,
      "ɛ": 235,
      "ɡ": 236,
      "ɪ": 237,
      "ɾ": 238,
      "ʁ": 239,
      "ʃ": 240,
      "ʊ": 241,
      "ʒ": 242,
      "ʻ": 243,
      "ʼ": 244,
      "ʾ": 245,
      "ʿ": 246,
      "ˈ": 247,
      "ˌ": 248,
      "ː": 249,
      "́": 250,
      "̇": 251,
      "̯": 252,
      "͡": 253,
      "Α": 254,
      "Β": 255,
      "Γ": 256,
      "Δ": 257,
      "Ε": 258,
      "Ι": 259,
      "Κ": 260,
      "Λ": 261,
      "Μ": 262,
      "Π": 263,
      "Σ": 264,
      "Τ": 265,
      "Φ": 266,
      "Ω": 267,
      "ά": 268,
      "έ": 269,
      "ή": 270,
      "ί": 271,
      "α": 272,
      "β": 273,
      "γ": 274,
      "δ": 275,
      "ε": 276,
      "ζ": 277,
      "η": 278,
      "θ": 279,
      "ι": 280,
      "κ": 281,
      "λ": 282,
      "μ": 283,
      "ν": 284,
      "ο": 285,
      "π": 286,
      "ρ": 287,
      "ς": 288,
      "σ": 289,
      "τ": 290,
      "υ": 291,
      "φ": 292,
      "χ": 293,
      "ψ": 294,
      "ω": 295,
      "ό": 296,
      "ύ": 297,
      "ώ": 298,
      "А": 299,
      "Б": 300,
      "В": 301,
      "Г": 302,
      "Д": 303,
      "Е": 304,
      "Ж": 305,
      "З": 306,
      "И": 307,
      "Й": 308,
      "К": 309,
      "Л": 310,
      "М": 311,
      "Н": 312,
      "О": 313,
      "П": 314,
      "Р": 315,
      "С": 316,
      "Т": 317,
      "У": 318,
      "Ф": 319,
      "Х": 320,
      "Ц": 321,
      "Ч": 322,
      "Ш": 323,
      "Э": 324,
      "Ю": 325,
      "Я": 326,
      "а": 327,
      "б": 328,
      "в": 329,
      "г": 330,
      "д": 331,
      "е": 332,
      "ж": 333,
      "з": 334,
      "и": 335,
      "й": 336,
      "к": 337,
      "л": 338,
      "м": 339,
      "н": 340,
      "о": 341,
      "п": 342,
      "р": 343,
      "с": 344,
      "т": 345,
      "у": 346,
      "ф": 347,
      "х": 348,
      "ц": 349,
      "ч": 350,
      "ш": 351,
      "щ": 352,
      "ъ": 353,
      "ы": 354,
      "ь": 355,
      "э": 356,
      "ю": 357,
      "я": 358,
      "ё": 359,
      "і": 360,
      "ї": 361,
      "ј": 362,
      "ћ": 363,
      "ү": 364,
      "ա": 365,
      "ե": 366,
      "ի": 367,
      "յ": 368,
      "ն": 369,
      "ո": 370,
      "ր": 371,
      "א": 372,
      "ב": 373,
      "ג": 374,
      "ד": 375,
      "ה": 376,
      "ו": 377,
      "ז": 378,
      "ח": 379,
      "ט": 380,
      "י": 381,
      "כ": 382,
      "ל": 383,
      "ם": 384,
      "מ": 385,
      "ן": 386,
      "נ": 387,
      "ס": 388,
      "ע": 389,
      "פ": 390,
      "צ": 391,
      "ק": 392,
      "ר": 393,
      "ש": 394,
      "ת": 395,
      "ء": 396,
      "آ": 397,
      "أ": 398,
      "إ": 399,
      "ئ": 400,
      "ا": 401,
      "ب": 402,
      "ة": 403,
      "ت": 404,
      "ث": 405,
      "ج": 406,
      "ح": 407,
      "خ": 408,
      "د": 409,
      "ذ": 410,
      "ر": 411,
      "ز": 412,
      "س": 413,
      "ش": 414,
      "ص": 415,
      "ض": 416,
      "ط": 417,
      "ع": 418,
      "غ": 419,
      "ف": 420,
      "ق": 421,
      "ك": 422,
      "ل": 423,
      "م": 424,
      "ن": 425,
      "ه": 426,
      "و": 427,
      "ى": 428,
      "ي": 429,
      "َ": 430,
      "ُ": 431,
      "ِ": 432,
      "ّ": 433,
      "ْ": 434,
      "ٱ": 435,
      "پ": 436,
      "چ": 437,
      "ک": 438,
      "گ": 439,
      "ہ": 440,
      "ی": 441,
      "ە": 442,
      "އ": 443,
      "މ": 444,
      "ަ": 445,
      "ި": 446,
      "ު": 447,
      "ް": 448,
      "ं": 449,
      "अ": 450,
      "आ": 451,
      "क": 452,
      "ख": 453,
      "ग": 454,
      "च": 455,
      "ज": 456,
      "ट": 457,
      "ड": 458,
      "ण": 459,
      "त": 460,
      "द": 461,
      "ध": 462,
      "न": 463,
      "प": 464,
      "ब": 465,
      "भ": 466,
      "म": 467,
      "य": 468,
      "र": 469,
      "ल": 470,
      "व": 471,
      "श": 472,
      "ष": 473,
      "स": 474,
      "ह": 475,
      "ा": 476,
      "ि": 477,
      "ी": 478,
      "ु": 479,
      "ू": 480,
      "े": 481,
      "ो": 482,
      "्": 483,
      "।": 484,
      "ং": 485,
      "ক": 486,
      "গ": 487,
      "জ": 488,
      "ট": 489,
      "ত": 490,
      "দ": 491,
      "ন": 492,
      "প": 493,
      "ব": 494,
      "ম": 495,
      "য": 496,
      "র": 497,
      "ল": 498,
      "শ": 499,
      "স": 500,
      "হ": 501,
      "়": 502,
      "া": 503,
      "ি": 504,
      "ী": 505,
      "ু": 506,
      "ে": 507,
      "্": 508,
      "க": 509,
      "ச": 510,
      "ட": 511,
      "த": 512,
      "ப": 513,
      "ம": 514,
      "ய": 515,
      "ர": 516,
      "ல": 517,
      "வ": 518,
      "ா": 519,
      "ி": 520,
      "ு": 521,
      "ை": 522,
      "்": 523,
      "്": 524,
      "ර": 525,
      "්": 526,
      "ා": 527,
      "ි": 528,
      "ก": 529,
      "ข": 530,
      "ค": 531,
      "ง": 532,
      "จ": 533,
      "ช": 534,
      "ณ": 535,
      "ด": 536,
      "ต": 537,
      "ท": 538,
      "ธ": 539,
      "น": 540,
      "บ": 541,
      "ป": 542,
      "พ": 543,
      "ม": 544,
      "ย": 545,
      "ร": 546,
      "ล": 547,
      "ว": 548,
      "ศ": 549,
      "ส": 550,
      "ห": 551,
      "อ": 552,
      "ะ": 553,
      "ั": 554,
      "า": 555,
      "ิ": 556,
      "ี": 557,
      "ื": 558,
      "ุ": 559,
      "ู": 560,
      "เ": 561,
      "แ": 562,
      "ไ": 563,
      "่": 564,
      "้": 565,
      "์": 566,
      "ํ": 567,
      "་": 568,
      "်": 569,
      "ა": 570,
      "ე": 571,
      "ი": 572,
      "ḍ": 573,
      "Ḥ": 574,
      "ḥ": 575,
      "ṃ": 576,
      "ṇ": 577,
      "ṉ": 578,
      "ṛ": 579,
      "ṟ": 580,
      "ṣ": 581,
      "Ṭ": 582,
      "ṭ": 583,
      "ṯ": 584,
      "ạ": 585,
      "Ả": 586,
      "ả": 587,
      "ấ": 588,
      "ầ": 589,
      "ẩ": 590,
      "ậ": 591,
      "ế": 592,
      "ề": 593,
      "ễ": 594,
      "ệ": 595,
      "ị": 596,
      "ọ": 597,
      "ố": 598,
      "ồ": 599,
      "ộ": 600,
      "ớ": 601,
      "ờ": 602,
      "ụ": 603,
      "ủ": 604,
      "ứ": 605,
      "ữ": 606,
      "ἀ": 607,
      "​": 608,
      "‌": 609,
      "‎": 610,
      "‏": 611,
      "‐": 612,
      "–": 613,
      "—": 614,
      "―": 615,
      "‘": 616,
      "’": 617,
      "“": 618,
      "”": 619,
      "„": 620,
      "†": 621,
      "‡": 622,
      "•": 623,
      "′": 624,
      "›": 625,
      "⁄": 626,
      "₤": 627,
      "€": 628,
      "₹": 629,
      "←": 630,
      "→": 631,
      "−": 632,
      "∞": 633,
      "≈": 634,
      "≠": 635,
      "≤": 636,
      "│": 637,
      "├": 638,
      "▁": 639,
      "●": 640,
      "♦": 641,
      "♭": 642,
      "♯": 643,
      "⟨": 644,
      "⟩": 645,
      "ⴰ": 646,
      "、": 647,
      "。": 648,
      "〈": 649,
      "〉": 650,
      "《": 651,
      "》": 652,
      "「": 653,
      "」": 654,
      "『": 655,
      "』": 656,
      "あ": 657,
      "い": 658,
      "う": 659,
      "え": 660,
      "お": 661,
      "か": 662,
      "が": 663,
      "き": 664,
      "く": 665,
      "け": 666,
      "こ": 667,
      "さ": 668,
      "し": 669,
      "す": 670,
      "た": 671,
      "だ": 672,
      "ち": 673,
      "っ": 674,
      "て": 675,
      "で": 676,
      "と": 677,
      "な": 678,
      "に": 679,
      "の": 680,
      "は": 681,
      "ば": 682,
      "ま": 683,
      "み": 684,
      "も": 685,
      "や": 686,
      "よ": 687,
      "ら": 688,
      "り": 689,
      "る": 690,
      "れ": 691,
      "わ": 692,
      "を": 693,
      "ん": 694,
      "ア": 695,
      "ィ": 696,
      "イ": 697,
      "ウ": 698,
      "エ": 699,
      "オ": 700,
      "カ": 701,
      "ガ": 702,
      "キ": 703,
      "ク": 704,
      "グ": 705,
      "コ": 706,
      "サ": 707,
      "ザ": 708,
      "シ": 709,
      "ジ": 710,
      "ス": 711,
      "ズ": 712,
      "セ": 713,
      "タ": 714,
      "ダ": 715,
      "チ": 716,
      "ッ": 717,
      "テ": 718,
      "デ": 719,
      "ト": 720,
      "ド": 721,
      "ナ": 722,
      "ニ": 723,
      "ハ": 724,
      "バ": 725,
      "パ": 726,
      "ビ": 727,
      "フ": 728,
      "ブ": 729,
      "プ": 730,
      "ベ": 731,
      "ポ": 732,
      "マ": 733,
      "ミ": 734,
      "ム": 735,
      "メ": 736,
      "モ": 737,
      "ャ": 738,
      "ュ": 739,
      "ョ": 740,
      "ラ": 741,
      "リ": 742,
      "ル": 743,
      "レ": 744,
      "ロ": 745,
      "ン": 746,
      "・": 747,
      "ー": 748,
      "一": 749,
      "三": 750,
      "上": 751,
      "下": 752,
      "不": 753,
      "世": 754,
      "中": 755,
      "之": 756,
      "九": 757,
      "乡": 758,
      "事": 759,
      "二": 760,
      "五": 761,
      "井": 762,
      "京": 763,
      "人": 764,
      "仁": 765,
      "代": 766,
      "会": 767,
      "佐": 768,
      "信": 769,
      "元": 770,
      "光": 771,
      "全": 772,
      "八": 773,
      "公": 774,
      "关": 775,
      "出": 776,
      "前": 777,
      "化": 778,
      "北": 779,
      "区": 780,
      "南": 781,
      "原": 782,
      "县": 783,
      "口": 784,
      "古": 785,
      "台": 786,
      "史": 787,
      "号": 788,
      "司": 789,
      "合": 790,
      "吉": 791,
      "名": 792,
      "命": 793,
      "和": 794,
      "国": 795,
      "國": 796,
      "土": 797,
      "地": 798,
      "城": 799,
      "夜": 800,
      "大": 801,
      "天": 802,
      "太": 803,
      "奇": 804,
      "女": 805,
      "好": 806,
      "子": 807,
      "字": 808,
      "学": 809,
      "學": 810,
      "宇": 811,
      "安": 812,
      "家": 813,
      "小": 814,
      "山": 815,
      "島": 816,
      "川": 817,
      "州": 818,
      "市": 819,
      "平": 820,
      "年": 821,
      "庄": 822,
      "式": 823,
      "後": 824,
      "愛": 825,
      "成": 826,
      "手": 827,
      "文": 828,
      "新": 829,
      "方": 830,
      "族": 831,
      "日": 832,
      "明": 833,
      "星": 834,
      "時": 835,
      "書": 836,
      "有": 837,
      "朝": 838,
      "木": 839,
      "本": 840,
      "李": 841,
      "村": 842,
      "東": 843,
      "松": 844,
      "林": 845,
      "株": 846,
      "正": 847,
      "武": 848,
      "氏": 849,
      "民": 850,
      "水": 851,
      "永": 852,
      "江": 853,
      "河": 854,
      "治": 855,
      "海": 856,
      "物": 857,
      "玉": 858,
      "王": 859,
      "生": 860,
      "田": 861,
      "画": 862,
      "白": 863,
      "的": 864,
      "皇": 865,
      "真": 866,
      "石": 867,
      "社": 868,
      "神": 869,
      "福": 870,
      "美": 871,
      "良": 872,
      "花": 873,
      "英": 874,
      "草": 875,
      "藤": 876,
      "行": 877,
      "街": 878,
      "西": 879,
      "語": 880,
      "越": 881,
      "跡": 882,
      "路": 883,
      "道": 884,
      "郎": 885,
      "部": 886,
      "都": 887,
      "里": 888,
      "野": 889,
      "金": 890,
      "镇": 891,
      "長": 892,
      "阳": 893,
      "阿": 894,
      "院": 895,
      "陽": 896,
      "雄": 897,
      "集": 898,
      "青": 899,
      "音": 900,
      "風": 901,
      "香": 902,
      "馬": 903,
      "駅": 904,
      "马": 905,
      "高": 906,
      "黄": 907,
      "ꯀ": 908,
      "ꯂ": 909,
      "ꯃ": 910,
      "ꯄ": 911,
      "ꯅ": 912,
      "ꯈ": 913,
      "ꯊ": 914,
      "ꯍ": 915,
      "ꯏ": 916,
      "ꯔ": 917,
      "ꯕ": 918,
      "ꯝ": 919,
      "ꯟ": 920,
      "ꯡ": 921,
      "ꯢ": 922,
      "ꯣ": 923,
      "ꯤ": 924,
      "ꯥ": 925,
      "ꯦ": 926,
      "ꯧ": 927,
      "ꯨ": 928,
      "ꯩ": 929,
      "가": 930,
      "강": 931,
      "경": 932,
      "계": 933,
      "고": 934,
      "교": 935,
      "구": 936,
      "국": 937,
      "기": 938,
      "김": 939,
      "나": 940,
      "남": 941,
      "다": 942,
      "당": 943,
      "대": 944,
      "도": 945,
      "동": 946,
      "리": 947,
      "명": 948,
      "무": 949,
      "문": 950,
      "미": 951,
      "민": 952,
      "박": 953,
      "보": 954,
      "부": 955,
      "비": 956,
      "사": 957,
      "산": 958,
      "상": 959,
      "서": 960,
      "선": 961,
      "성": 962,
      "세": 963,
      "소": 964,
      "수": 965,
      "스": 966,
      "시": 967,
      "신": 968,
      "아": 969,
      "양": 970,
      "어": 971,
      "여": 972,
      "연": 973,
      "영": 974,
      "오": 975,
      "우": 976,
      "원": 977,
      "유": 978,
      "의": 979,
      "이": 980,
      "인": 981,
      "일": 982,
      "자": 983,
      "장": 984,
      "재": 985,
      "전": 986,
      "정": 987,
      "제": 988,
      "조": 989,
      "주": 990,
      "지": 991,
      "진": 992,
      "집": 993,
      "천": 994,
      "트": 995,
      "하": 996,
      "학": 997,
      "한": 998,
      "해": 999,
      "현": 1000,
      "호": 1001,
      "화": 1002,
      "▁t": 1003,
      "he": 1004,
      "an": 1005,
      "in": 1006,
      "er": 1007,
      "on": 1008,
      "▁a": 1009,
      "▁the": 1010,
      "es": 1011,
      "or": 1012,
      "is": 1013,
      "en": 1014,
      "ar": 1015,
      "at": 1016,
      "▁o": 1017,
      "▁w": 1018,
      "ed": 1019,
      "▁s": 1020,
      "it": 1021,
      "al": 1022,
      "▁of": 1023,
      "▁in": 1024,
      "▁c": 1025,
      "ic": 1026,
      "and": 1027,
      "▁f": 1028,
      "re": 1029,
      "as": 1030,
      "▁b": 1031,
      "\n\n": 1032,
      "▁p": 1033,
      "ro": 1034,
      "▁m": 1035,
      "▁and": 1036,
      "▁S": 1037,
      "le": 1038,
      "ing": 1039,
      "▁A": 1040,
      "▁1": 1041,
      "▁T": 1042,
      "▁d": 1043,
      "ou": 1044,
      "ion": 1045,
      "▁C": 1046,
      "▁(": 1047,
      "▁to": 1048,
      "il": 1049,
      "▁h": 1050,
      "▁is": 1051,
      "▁M": 1052,
      "am": 1053,
      "ent": 1054,
      ".\n\n": 1055,
      "om": 1056,
      "us": 1057,
      "20": 1058,
      "ol": 1059,
      "el": 1060,
      "▁B": 1061,
      "▁I": 1062,
      "||": 1063,
      "▁H": 1064,
      "▁P": 1065,
      "ct": 1066,
      "▁was": 1067,
      "▁l": 1068,
      "▁19": 1069,
      "ir": 1070,
      "ad": 1071,
      "et": 1072,
      "ur": 1073,
      "▁n": 1074,
      "iv": 1075,
      "un": 1076,
      "▁The": 1077,
      "ers": 1078,
      "ot": 1079,
      "ay": 1080,
      "ch": 1081,
      "st": 1082,
      "▁R": 1083,
      "▁L": 1084,
      "id": 1085,
      "▁th": 1086,
      "ist": 1087,
      "▁F": 1088,
      "▁g": 1089,
      "th": 1090,
      "▁D": 1091,
      "her": 1092,
      "▁G": 1093,
      "ce": 1094,
      "im": 1095,
      "▁20": 1096,
      "▁on": 1097,
      "▁N": 1098,
      "op": 1099,
      "ig": 1100,
      "▁for": 1101,
      "▁J": 1102,
      "ow": 1103,
      "▁e": 1104,
      "▁W": 1105,
      "ov": 1106,
      "ly": 1107,
      "ian": 1108,
      "ation": 1109,
      "19": 1110,
      "rom": 1111,
      "▁E": 1112,
      "ag": 1113,
      "▁re": 1114,
      "▁be": 1115,
      "em": 1116,
      "ut": 1117,
      "▁st": 1118,
      "est": 1119,
      "s\n": 1120,
      "ra": 1121,
      "ies": 1122,
      "▁from": 1123,
      "▁as": 1124,
      "ul": 1125,
      "ia": 1126,
      "os": 1127,
      "mer": 1128,
      "ces": 1129,
      "ter": 1130,
      "all": 1131,
      "um": 1132,
      ")\n": 1133,
      "oun": 1134,
      "▁O": 1135,
      "▁an": 1136,
      "▁al": 1137,
      "▁K": 1138,
      "ith": 1139,
      "▁by": 1140,
      "art": 1141,
      "▁U": 1142,
      "ef": 1143,
      "ber": 1144,
      "ish": 1145,
      "od": 1146,
      "▁are": 1147,
      "\n|": 1148,
      "av": 1149,
      "ican": 1150,
      "▁It": 1151,
      "ck": 1152,
      "res": 1153,
      "▁de": 1154,
      "▁with": 1155,
      "ak": 1156,
      "▁at": 1157,
      "ity": 1158,
      "ill": 1159,
      "▁he": 1160,
      "▁v": 1161,
      "▁He": 1162,
      "ap": 1163,
      "ther": 1164,
      "ain": 1165,
      "▁wh": 1166,
      "▁pl": 1167,
      "▁St": 1168,
      "'s": 1169,
      "if": 1170,
      "▁that": 1171,
      "s,": 1172,
      "▁com": 1173,
      "▁\n": 1174,
      "▁In": 1175,
      "ie": 1176,
      "ab": 1177,
      "▁or": 1178,
      "eop": 1179,
      "s.": 1180,
      "eren": 1181,
      "▁it": 1182,
      "eople": 1183,
      "ip": 1184,
      "ard": 1185,
      "merican": 1186,
      "up": 1187,
      "eb": 1188,
      "erences": 1189,
      "ld": 1190,
      "Ref": 1191,
      "▁\"": 1192,
      "▁201": 1193,
      "References": 1194,
      "▁r": 1195,
      "▁Ch": 1196,
      "▁se": 1197,
      "ant": 1198,
      "e,": 1199,
      "▁–": 1200,
      "▁pro": 1201,
      "▁k": 1202,
      "▁2": 1203,
      "▁-": 1204,
      "ment": 1205,
      "ew": 1206,
      "▁\n\n": 1207,
      "ud": 1208,
      "▁V": 1209,
      "ort": 1210,
      "ri": 1211,
      "ary": 1212,
      "ate": 1213,
      "igh": 1214,
      "ver": 1215,
      "ich": 1216,
      "ong": 1217,
      "rit": 1218,
      "ub": 1219,
      "ame": 1220,
      "ear": 1221,
      "The": 1222,
      "||0": 1223,
      "▁Un": 1224,
      "orn": 1225,
      "▁200": 1226,
      "so": 1227,
      "ep": 1228,
      "▁con": 1229,
      "og": 1230,
      "▁mov": 1231,
      "▁ch": 1232,
      "ust": 1233,
      "ug": 1234,
      "our": 1235,
      "ast": 1236,
      "ount": 1237,
      ".\n": 1238,
      "ran": 1239,
      "▁people": 1240,
      "se": 1241,
      "▁his": 1242,
      "ath": 1243,
      "ated": 1244,
      "▁play": 1245,
      "References\n\n": 1246,
      "end": 1247,
      "ell": 1248,
      "ge": 1249,
      "ost": 1250,
      "pe": 1251,
      "ctor": 1252,
      "ial": 1253,
      "▁us": 1254,
      "ore": 1255,
      "qu": 1256,
      "ord": 1257,
      "oc": 1258,
      "ive": 1259,
      "00": 1260,
      "man": 1261,
      "ere": 1262,
      "ok": 1263,
      "ac": 1264,
      "▁American": 1265,
      "land": 1266,
      "ight": 1267,
      "ine": 1268,
      "own": 1269,
      "ates": 1270,
      "▁te": 1271,
      "▁also": 1272,
      "ork": 1273,
      "▁has": 1274,
      "ical": 1275,
      "sit": 1276,
      "ang": 1277,
      "),": 1278,
      "ited": 1279,
      "▁le": 1280,
      "▁sh": 1281,
      "ry": 1282,
      "▁un": 1283,
      "ave": 1284,
      "▁were": 1285,
      "ire": 1286,
      "▁Th": 1287,
      "ebsit": 1288,
      "▁18": 1289,
      "▁Y": 1290,
      "▁not": 1291,
      "▁ex": 1292,
      "ey": 1293,
      "ern": 1294,
      "ng": 1295,
      "ue": 1296,
      "▁websit": 1297,
      "ure": 1298,
      "▁y": 1299,
      "ack": 1300,
      "irst": 1301,
      "-\n|": 1302,
      "ome": 1303,
      "pan": 1304,
      "▁(b": 1305,
      ".\n\nReferences\n\n": 1306,
      "ess": 1307,
      "age": 1308,
      "200": 1309,
      "out": 1310,
      "ik": 1311,
      "▁bec": 1312,
      "▁bir": 1313,
      "ond": 1314,
      "ction": 1315,
      "▁can": 1316,
      "ff": 1317,
      "▁which": 1318,
      "▁Al": 1319,
      "ric": 1320,
      "▁199": 1321,
      "uc": 1322,
      "ide": 1323,
      "a,": 1324,
      "ember": 1325,
      "▁ab": 1326,
      "hen": 1327,
      "||1": 1328,
      "port": 1329,
      "lish": 1330,
      "▁United": 1331,
      "▁3": 1332,
      "▁birth": 1333,
      "▁first": 1334,
      "Other": 1335,
      "ass": 1336,
      "y,": 1337,
      "amp": 1338,
      "ational": 1339,
      "▁Mar": 1340,
      "▁(19": 1341,
      "▁have": 1342,
      "\n|-\n|": 1343,
      "▁websites": 1344,
      "ied": 1345,
      "ph": 1346,
      "per": 1347,
      "cl": 1348,
      "▁ar": 1349,
      "▁man": 1350,
      "ous": 1351,
      "ach": 1352,
      "aw": 1353,
      "▁births\n": 1354,
      "oot": 1355,
      "ime": 1356,
      "ice": 1357,
      "er,": 1358,
      "ound": 1359,
      "iz": 1360,
      "▁part": 1361,
      "te": 1362,
      "ician": 1363,
      "▁Le": 1364,
      "olit": 1365,
      "In": 1366,
      "fter": 1367,
      "to": 1368,
      "▁States": 1369,
      "ory": 1370,
      "▁An": 1371,
      "und": 1372,
      "sh": 1373,
      "ball": 1374,
      "les": 1375,
      "▁198": 1376,
      "row": 1377,
      "ision": 1378,
      "ne": 1379,
      "▁one": 1380,
      "▁they": 1381,
      "ade": 1382,
      "▁Ar": 1383,
      "▁New": 1384,
      "ob": 1385,
      "▁had": 1386,
      "ru": 1387,
      "ren": 1388,
      "▁kn": 1389,
      "aus": 1390,
      "▁cl": 1391,
      "ree": 1392,
      "▁death": 1393,
      "▁ro": 1394,
      "American": 1395,
      "▁ser": 1396,
      "▁comp": 1397,
      "ib": 1398,
      "ood": 1399,
      "▁other": 1400,
      "▁j": 1401,
      "ign": 1402,
      "orld": 1403,
      "ater": 1404,
      "▁197": 1405,
      "io": 1406,
      "ace": 1407,
      "▁who": 1408,
      "▁their": 1409,
      "ens": 1410,
      "ild": 1411,
      "ind": 1412,
      "▁actor": 1413,
      "201": 1414,
      "ult": 1415,
      "▁She": 1416,
      "ci": 1417,
      "ers\n": 1418,
      "mun": 1419,
      "▁but": 1420,
      "orm": 1421,
      "ally": 1422,
      "old": 1423,
      "▁year": 1424,
      "▁call": 1425,
      "▁tw": 1426,
      "ootball": 1427,
      "ec": 1428,
      "lev": 1429,
      "ward": 1430,
      "iss": 1431,
      "▁ag": 1432,
      "▁her": 1433,
      "pp": 1434,
      "erman": 1435,
      "||2": 1436,
      ".\n\nThe": 1437,
      "ah": 1438,
      "outh": 1439,
      "ect": 1440,
      "es,": 1441,
      "ident": 1442,
      "▁count": 1443,
      "ivers": 1444,
      "=\"": 1445,
      "der": 1446,
      "▁known": 1447,
      "▁this": 1448,
      "ton": 1449,
      "gh": 1450,
      "iving": 1451,
      "▁about": 1452,
      "▁196": 1453,
      "▁Fran": 1454,
      "▁polit": 1455,
      "ark": 1456,
      "ould": 1457,
      "oh": 1458,
      "ook": 1459,
      "ans": 1460,
      "▁used": 1461,
      "orth": 1462,
      "▁all": 1463,
      "▁4": 1464,
      "ies\n": 1465,
      "are": 1466,
      "ition": 1467,
      "▁Eng": 1468,
      "ake": 1469,
      "▁This": 1470,
      "ral": 1471,
      "▁called": 1472,
      "▁They": 1473,
      "▁dis": 1474,
      "ubl": 1475,
      "ince": 1476,
      "▁movie": 1477,
      "▁mus": 1478,
      "hed": 1479,
      "ex": 1480,
      "uch": 1481,
      "ased": 1482,
      "tern": 1483,
      "\"|": 1484,
      "e.": 1485,
      "ock": 1486,
      "ities": 1487,
      "▁De": 1488,
      "▁its": 1489,
      "we": 1490,
      "ery": 1491,
      "er\n": 1492,
      "ugh": 1493,
      ").": 1494,
      "ence": 1495,
      "ram": 1496,
      "ile": 1497,
      "▁work": 1498,
      "▁5": 1499,
      "▁two": 1500,
      "pl": 1501,
      "▁made": 1502,
      "▁As": 1503,
      "▁ad": 1504,
      "▁act": 1505,
      "span": 1506,
      "▁after": 1507,
      "▁7": 1508,
      "199": 1509,
      "ames": 1510,
      "ts": 1511,
      "ten": 1512,
      "▁cont": 1513,
      "▁most": 1514,
      "▁Sh": 1515,
      "▁8": 1516,
      "er.": 1517,
      "y.": 1518,
      "levision": 1519,
      "||0||0": 1520,
      "▁many": 1521,
      "clud": 1522,
      "act": 1523,
      "span=\"": 1524,
      "▁me": 1525,
      "a\n": 1526,
      "one": 1527,
      "ress": 1528,
      ".\n\nC": 1529,
      "wn": 1530,
      "ick": 1531,
      "oy": 1532,
      "▁194": 1533,
      "a.": 1534,
      "▁res": 1535,
      "18": 1536,
      "ments": 1537,
      "apan": 1538,
      "ict": 1539,
      "▁sp": 1540,
      "▁(d": 1541,
      "▁football": 1542,
      "▁195": 1543,
      "▁Ind": 1544,
      "▁sing": 1545,
      "||3": 1546,
      "▁writ": 1547,
      "ron": 1548,
      "olog": 1549,
      "ough": 1550,
      "son": 1551,
      "▁includ": 1552,
      "oll": 1553,
      "uring": 1554,
      "▁born": 1555,
      "▁en": 1556,
      "▁there": 1557,
      "ail": 1558,
      "vent": 1559,
      "ite": 1560,
      "▁German": 1561,
      "▁been": 1562,
      "▁6": 1563,
      "fer": 1564,
      "▁city": 1565,
      "ics": 1566,
      "▁into": 1567,
      "inn": 1568,
      "▁found": 1569,
      "ings": 1570,
      "▁(b.": 1571,
      "ause": 1572,
      "es.": 1573,
      "roup": 1574,
      "▁died": 1575,
      "overn": 1576,
      "▁spe": 1577,
      "▁television": 1578,
      "▁(born": 1579,
      "▁more": 1580,
      "ober": 1581,
      "ike": 1582,
      "az": 1583,
      "gan": 1584,
      "▁politician": 1585,
      "▁im": 1586,
      "▁ele": 1587,
      "▁do": 1588,
      "▁193": 1589,
      "cted": 1590,
      "▁Count": 1591,
      "▁when": 1592,
      "▁Z": 1593,
      "pt": 1594,
      "pr": 1595,
      "▁ac": 1596,
      "▁est": 1597,
      "▁up": 1598,
      "ll": 1599,
      "ons": 1600,
      "ague": 1601,
      "ese": 1602,
      "resident": 1603,
      "che": 1604,
      "▁she": 1605,
      "▁pop": 1606,
      "▁off": 1607,
      "▁per": 1608,
      "||||": 1609,
      "vel": 1610,
      "reat": 1611,
      "▁9": 1612,
      "▁Jan": 1613,
      "▁17": 1614,
      "▁Com": 1615,
      "ool": 1616,
      "▁movies\n": 1617,
      "▁ra": 1618,
      "ash": 1619,
      "o,": 1620,
      "erson": 1621,
      "▁Japan": 1622,
      "▁cent": 1623,
      "ages": 1624,
      "ritish": 1625,
      "▁deaths\n": 1626,
      "ft": 1627,
      "eg": 1628,
      "0,": 1629,
      "▁rec": 1630,
      "▁Aust": 1631,
      "ations": 1632,
      "oin": 1633,
      "enn": 1634,
      "1,": 1635,
      "▁bet": 1636,
      "way": 1637,
      "mp": 1638,
      "▁reg": 1639,
      "▁out": 1640,
      "inist": 1641,
      "▁dire": 1642,
      "▁people\n": 1643,
      "▁them": 1644,
      "here": 1645,
      "round": 1646,
      "▁fam": 1647,
      "▁became": 1648,
      "ix": 1649,
      "▁over": 1650,
      "red": 1651,
      "▁app": 1652,
      "uro": 1653,
      "uary": 1654,
      "▁time": 1655,
      "tle": 1656,
      "ors": 1657,
      "▁Is": 1658,
      "als": 1659,
      "iversity": 1660,
      "urn": 1661,
      "▁War": 1662,
      "ogra": 1663,
      "ance": 1664,
      "▁estab": 1665,
      "ohn": 1666,
      "Living": 1667,
      "▁World": 1668,
      "▁team": 1669,
      "▁some": 1670,
      "▁(d.": 1671,
      "ont": 1672,
      "▁May": 1673,
      "icip": 1674,
      "▁new": 1675,
      "▁fl": 1676,
      "ase": 1677,
      "ept": 1678,
      "▁York": 1679,
      "▁prod": 1680,
      ".\n\nReferences\n\nOther": 1681,
      "▁popul": 1682,
      "▁ph": 1683,
      "▁sy": 1684,
      "ose": 1685,
      "▁dist": 1686,
      "▁group": 1687,
      "ann": 1688,
      "uss": 1689,
      "▁sc": 1690,
      "▁so": 1691,
      "s.\n\n": 1692,
      "▁dif": 1693,
      "▁Pr": 1694,
      "i,": 1695,
      "▁only": 1696,
      "bum": 1697,
      "▁Car": 1698,
      "▁than": 1699,
      "ev": 1700,
      "iet": 1701,
      "une": 1702,
      "ener": 1703,
      "▁col": 1704,
      "ement": 1705,
      "ia,": 1706,
      "ier": 1707,
      "aj": 1708,
      "▁played": 1709,
      "▁France": 1710,
      "▁lar": 1711,
      "198": 1712,
      "ween": 1713,
      "ism": 1714,
      "▁commun": 1715,
      "▁actors\n": 1716,
      "ife": 1717,
      "ever": 1718,
      "5,": 1719,
      "resent": 1720,
      "icial": 1721,
      "▁name": 1722,
      "▁King": 1723,
      "▁January": 1724,
      "▁Pro": 1725,
      "▁des": 1726,
      "21": 1727,
      "▁League": 1728,
      "▁dep": 1729,
      "ia\n": 1730,
      "oth": 1731,
      "▁form": 1732,
      "rict": 1733,
      "▁him": 1734,
      "able": 1735,
      "▁bu": 1736,
      "iam": 1737,
      "▁start": 1738,
      "ship": 1739,
      "2,": 1740,
      "6,": 1741,
      "▁John": 1742,
      "▁bl": 1743,
      "▁att": 1744,
      "rench": 1745,
      "\n\nReferences\n\n": 1746,
      "▁song": 1747,
      "oman": 1748,
      ".\n\nS": 1749,
      "▁rele": 1750,
      "iver": 1751,
      "▁Man": 1752,
      "▁sec": 1753,
      "▁Can": 1754,
      "icipal": 1755,
      "▁British": 1756,
      "▁Cl": 1757,
      "▁Cal": 1758,
      "▁English": 1759,
      "ograph": 1760,
      "air": 1761,
      ".\n\nA": 1762,
      "▁Sw": 1763,
      "▁pr": 1764,
      "rough": 1765,
      "ugust": 1766,
      "uk": 1767,
      "istory": 1768,
      "rib": 1769,
      "▁between": 1770,
      "▁because": 1771,
      "ason": 1772,
      "ury": 1773,
      "4,": 1774,
      "unicipal": 1775,
      "cess": 1776,
      "0s": 1777,
      "iel": 1778,
      "▁album": 1779,
      "\n|-\n|200": 1780,
      "chool": 1781,
      "3,": 1782,
      "▁Col": 1783,
      "inal": 1784,
      "ived": 1785,
      "▁Ju": 1786,
      ".\n\nIn": 1787,
      "ert": 1788,
      ".\n\nH": 1789,
      "▁tra": 1790,
      "ily": 1791,
      ".\n\nReferences": 1792,
      "lishments": 1793,
      "▁very": 1794,
      "rat": 1795,
      "2\"|": 1796,
      "▁University": 1797,
      "ved": 1798,
      "▁192": 1799,
      "angu": 1800,
      "\nS": 1801,
      "rowspan=\"": 1802,
      "col": 1803,
      "ve": 1804,
      "ai": 1805,
      "mber": 1806,
      "▁City": 1807,
      "ys": 1808,
      "▁we": 1809,
      "▁Ph": 1810,
      "▁Par": 1811,
      "other": 1812,
      "ather": 1813,
      "▁At": 1814,
      "rad": 1815,
      "▁state": 1816,
      "mon": 1817,
      "ublic": 1818,
      "▁show": 1819,
      "eptember": 1820,
      "rist": 1821,
      "▁Bl": 1822,
      "▁Q": 1823,
      "▁births\nLiving": 1824,
      "eth": 1825,
      "ution": 1826,
      "ank": 1827,
      "erm": 1828,
      "urr": 1829,
      "▁stud": 1830,
      "ower": 1831,
      "▁mon": 1832,
      "▁go": 1833,
      "ists": 1834,
      "ually": 1835,
      "ale": 1836,
      "▁Euro": 1837,
      "aint": 1838,
      "▁South": 1839,
      "ina": 1840,
      "ctober": 1841,
      "▁again": 1842,
      "▁series": 1843,
      "▁during": 1844,
      "||rowspan=\"": 1845,
      "▁Nov": 1846,
      "▁where": 1847,
      "pril": 1848,
      "ouse": 1849,
      "ital": 1850,
      "▁March": 1851,
      "▁August": 1852,
      "▁sm": 1853,
      "ely": 1854,
      "▁spec": 1855,
      "▁Sc": 1856,
      "▁On": 1857,
      "ins": 1858,
      "▁Rep": 1859,
      "▁pre": 1860,
      "▁ear": 1861,
      "▁may": 1862,
      "til": 1863,
      "▁would": 1864,
      "ferent": 1865,
      "▁Con": 1866,
      "aid": 1867,
      "imes": 1868,
      "7,": 1869,
      "cember": 1870,
      "▁websites\n": 1871,
      "ing,": 1872,
      "▁such": 1873,
      "ays": 1874,
      "anc": 1875,
      "▁like": 1876,
      "▁qu": 1877,
      "au": 1878,
      "form": 1879,
      "ven": 1880,
      "▁num": 1881,
      "emb": 1882,
      "pen": 1883,
      ")\n\n": 1884,
      "ampion": 1885,
      "ia.": 1886,
      "▁rel": 1887,
      "ual": 1888,
      "▁co": 1889,
      "▁end": 1890,
      "ax": 1891,
      "artment": 1892,
      "▁person": 1893,
      "ebru": 1894,
      "ebruary": 1895,
      "▁won": 1896,
      "ink": 1897,
      "▁September": 1898,
      "197": 1899,
      "▁North": 1900,
      "ley": 1901,
      "rop": 1902,
      "▁music": 1903,
      "▁ind": 1904,
      "▁different": 1905,
      "hem": 1906,
      "▁art": 1907,
      "ss": 1908,
      "▁July": 1909,
      "ered": 1910,
      "on,": 1911,
      "▁October": 1912,
      "▁16": 1913,
      "amed": 1914,
      "▁char": 1915,
      "▁will": 1916,
      "▁Ital": 1917,
      "▁Ge": 1918,
      "▁town": 1919,
      "-d": 1920,
      "▁Austral": 1921,
      "ional": 1922,
      "ished": 1923,
      "8,": 1924,
      "▁establishments": 1925,
      "▁three": 1926,
      "▁car": 1927,
      "▁(200": 1928,
      "▁cre": 1929,
      "▁April": 1930,
      "De": 1931,
      "▁Ad": 1932,
      "▁June": 1933,
      "ium": 1934,
      "rans": 1935,
      "▁long": 1936,
      "▁until": 1937,
      "my": 1938,
      "▁Sp": 1939,
      "▁(1": 1940,
      "▁December": 1941,
      "▁cap": 1942,
      "▁years": 1943,
      "ett": 1944,
      "stem": 1945,
      "▁world": 1946,
      "▁November": 1947,
      "▁Award": 1948,
      "▁National": 1949,
      "ox": 1950,
      "ures": 1951,
      "le,": 1952,
      "▁released": 1953,
      "▁mar": 1954,
      "▁then": 1955,
      "▁Fl": 1956,
      "▁For": 1957,
      "▁sup": 1958,
      "▁II": 1959,
      "ott": 1960,
      "▁15": 1961,
      "000": 1962,
      "overnment": 1963,
      "\nP": 1964,
      "ried": 1965,
      "S.": 1966,
      "▁Ed": 1967,
      "ternational": 1968,
      "▁French": 1969,
      "let": 1970,
      "▁second": 1971,
      "▁book": 1972,
      "ives": 1973,
      "▁February": 1974,
      "▁fe": 1975,
      "▁Canad": 1976,
      "▁10": 1977,
      "▁President": 1978,
      "▁lead": 1979,
      "▁dr": 1980,
      "▁Europe": 1981,
      "▁through": 1982,
      ".\n\nR": 1983,
      "\nC": 1984,
      "\nM": 1985,
      "oss": 1986,
      "ung": 1987,
      "▁med": 1988,
      "||4": 1989,
      "▁child": 1990,
      "▁region": 1991,
      "▁Part": 1992,
      "com": 1993,
      "thern": 1994,
      "ious": 1995,
      "▁ne": 1996,
      "▁main": 1997,
      "▁small": 1998,
      "ed.": 1999,
      "ilm": 2000,
      ".S.": 2001,
      "rid": 2002,
      "-s": 2003,
      "ines": 2004,
      "▁Or": 2005,
      "cient": 2006,
      "ced": 2007,
      "▁make": 2008,
      "▁same": 2009,
      "▁websites\n\n": 2010,
      "gest": 2011,
      ".\n\nP": 2012,
      "urg": 2013,
      "cc": 2014,
      "reen": 2015,
      "▁West": 2016,
      "▁Af": 2017,
      "▁age": 2018,
      "▁member": 2019,
      "▁Pl": 2020,
      "▁former": 2021,
      "ull": 2022,
      "ze": 2023,
      "▁care": 2024,
      "ative": 2025,
      "▁mat": 2026,
      "▁kill": 2027,
      "▁sub": 2028,
      "▁number": 2029,
      "▁2020": 2030,
      "ret": 2031,
      "ural": 2032,
      "rand": 2033,
      "▁Se": 2034,
      "omen": 2035,
      "iforn": 2036,
      "lp": 2037,
      "▁loc": 2038,
      "▁am": 2039,
      "▁Be": 2040,
      "▁ret": 2041,
      "erv": 2042,
      "ise": 2043,
      "▁prov": 2044,
      "▁(199": 2045,
      "▁under": 2046,
      "▁four": 2047,
      "ents": 2048,
      "ator": 2049,
      "sp": 2050,
      "\nA": 2051,
      "▁national": 2052,
      "9,": 2053,
      "yl": 2054,
      "ino": 2055,
      "▁There": 2056,
      "▁def": 2057,
      "▁well": 2058,
      "▁His": 2059,
      "▁air": 2060,
      "▁often": 2061,
      "ography": 2062,
      "▁Californ": 2063,
      "fore": 2064,
      "▁use": 2065,
      "▁later": 2066,
      "omet": 2067,
      "▁Mus": 2068,
      "eng": 2069,
      "▁no": 2070,
      "▁Gu": 2071,
      "ries": 2072,
      "▁All": 2073,
      "▁being": 2074,
      "yn": 2075,
      "rest": 2076,
      "▁mod": 2077,
      "ble": 2078,
      "▁department": 2079,
      "ing.": 2080,
      "\",": 2081,
      ".\n\nM": 2082,
      "ollow": 2083,
      "▁bel": 2084,
      "▁cons": 2085,
      "▁Geor": 2086,
      "▁langu": 2087,
      "▁produc": 2088,
      "196": 2089,
      "cent": 2090,
      "iew": 2091,
      "▁met": 2092,
      "akes": 2093,
      "▁2010": 2094,
      "▁band": 2095,
      "fess": 2096,
      "▁system": 2097,
      "▁did": 2098,
      "illion": 2099,
      "▁Russ": 2100,
      "▁municipal": 2101,
      "▁old": 2102,
      "▁back": 2103,
      "eneral": 2104,
      "▁Her": 2105,
      "ield": 2106,
      "ars": 2107,
      "▁record": 2108,
      "▁gu": 2109,
      "\".": 2110,
      "▁Christ": 2111,
      ".\n\nT": 2112,
      "▁named": 2113,
      "▁Bar": 2114,
      "ek": 2115,
      "▁game": 2116,
      "Death": 2117,
      "▁Ab": 2118,
      ".\n\nB": 2119,
      "▁area": 2120,
      "▁Wh": 2121,
      "isc": 2122,
      "▁par": 2123,
      "aur": 2124,
      "▁pages": 2125,
      "▁England": 2126,
      "▁ty": 2127,
      "dom": 2128,
      "▁ed": 2129,
      "ourn": 2130,
      "the": 2131,
      "ular": 2132,
      "▁before": 2133,
      "▁Cent": 2134,
      "▁north": 2135,
      "ject": 2136,
      "ific": 2137,
      "ers,": 2138,
      "▁near": 2139,
      "▁En": 2140,
      "▁Te": 2141,
      "▁Ang": 2142,
      "▁Will": 2143,
      "▁cr": 2144,
      "▁U.S.": 2145,
      "an,": 2146,
      "▁started": 2147,
      "▁own": 2148,
      "▁Minist": 2149,
      "cy": 2150,
      "▁rem": 2151,
      "velop": 2152,
      "▁law": 2153,
      "ald": 2154,
      "o.": 2155,
      "elf": 2156,
      "▁said": 2157,
      "▁any": 2158,
      "It": 2159,
      "▁2019": 2160,
      "▁Am": 2161,
      "▁since": 2162,
      "owever": 2163,
      "▁Har": 2164,
      "▁bas": 2165,
      "ating": 2166,
      "alk": 2167,
      "▁County": 2168,
      "▁bro": 2169,
      "amb": 2170,
      "elated": 2171,
      "▁Lond": 2172,
      "ets": 2173,
      "af": 2174,
      "▁war": 2175,
      ".\n\nOther": 2176,
      "erg": 2177,
      "ica": 2178,
      "▁population": 2179,
      "stit": 2180,
      "ology": 2181,
      "ted": 2182,
      "▁po": 2183,
      "▁place": 2184,
      "ird": 2185,
      "▁against": 2186,
      "lymp": 2187,
      "▁help": 2188,
      "ats": 2189,
      "its": 2190,
      "ove": 2191,
      "▁charact": 2192,
      "en,": 2193,
      "▁follow": 2194,
      ".\n\nReferences\n\n19": 2195,
      "▁best": 2196,
      "▁season": 2197,
      "▁government": 2198,
      "ed,": 2199,
      "▁inter": 2200,
      "▁games": 2201,
      "▁based": 2202,
      "▁12": 2203,
      "4)\n": 2204,
      "con": 2205,
      "▁these": 2206,
      "ature": 2207,
      "▁player": 2208,
      "▁rep": 2209,
      "5)\n": 2210,
      "ions": 2211,
      "ether": 2212,
      "▁191": 2213,
      "▁Roman": 2214,
      "▁sur": 2215,
      "aking": 2216,
      "colspan=\"": 2217,
      "ants": 2218,
      "▁land": 2219,
      "Deaths": 2220,
      "▁mil": 2221,
      "tt": 2222,
      "colspan=\"2\"|": 2223,
      "▁14": 2224,
      "\nThe": 2225,
      "2)\n": 2226,
      "||colspan=\"2\"|": 2227,
      "ists\n": 2228,
      "▁word": 2229,
      "▁ever": 2230,
      "||colspan=\"2\"|-": 2231,
      "▁ent": 2232,
      "▁around": 2233,
      "▁Char": 2234,
      "▁El": 2235,
      "▁dec": 2236,
      "▁Air": 2237,
      "▁trans": 2238,
      "ajor": 2239,
      "gram": 2240,
      "▁water": 2241,
      "▁district": 2242,
      "7)\n": 2243,
      "▁set": 2244,
      "▁could": 2245,
      "▁stat": 2246,
      "▁life": 2247,
      "▁And": 2248,
      "▁sever": 2249,
      "\n|-\n|199": 2250,
      "▁Nor": 2251,
      "ampionship": 2252,
      "ctors": 2253,
      "alt": 2254,
      "▁website": 2255,
      "3)\n": 2256,
      "▁anim": 2257,
      "▁Re": 2258,
      "▁country": 2259,
      "att": 2260,
      "6)\n": 2261,
      "urch": 2262,
      "▁both": 2263,
      "istor": 2264,
      "ilt": 2265,
      "▁appear": 2266,
      "▁13": 2267,
      "ington": 2268,
      "▁including": 2269,
      "▁organ": 2270,
      "▁Indian": 2271,
      "▁Pol": 2272,
      "ham": 2273,
      "▁event": 2274,
      "▁&": 2275,
      "uck": 2276,
      "▁school": 2277,
      "in,": 2278,
      "fl": 2279,
      "-l": 2280,
      "ison": 2281,
      "▁usually": 2282,
      "▁(201": 2283,
      "ange": 2284,
      "▁import": 2285,
      "▁examp": 2286,
      "cer": 2287,
      "rip": 2288,
      "▁11": 2289,
      "rem": 2290,
      "▁US": 2291,
      "▁Olymp": 2292,
      "▁players\n": 2293,
      "People": 2294,
      "▁Em": 2295,
      "▁sk": 2296,
      "▁County,": 2297,
      "ony": 2298,
      "umb": 2299,
      "Ch": 2300,
      "▁Japanese": 2301,
      "▁Amer": 2302,
      "▁\nThe": 2303,
      "▁Party": 2304,
      "ers.": 2305,
      "▁each": 2306,
      "▁caus": 2307,
      "ae": 2308,
      "aul": 2309,
      "▁comed": 2310,
      "▁orig": 2311,
      "Eng": 2312,
      "oon": 2313,
      "iness": 2314,
      "On": 2315,
      "uth": 2316,
      "for": 2317,
      "fficial": 2318,
      "ger": 2319,
      "owever,": 2320,
      "uman": 2321,
      "▁inv": 2322,
      "▁sim": 2323,
      "▁compan": 2324,
      "ideo": 2325,
      "▁day": 2326,
      "▁high": 2327,
      "\nB": 2328,
      "▁career": 2329,
      "▁sl": 2330,
      "els": 2331,
      "▁right": 2332,
      "2.": 2333,
      "|-\n|": 2334,
      "8)\n": 2335,
      "zer": 2336,
      "▁run": 2337,
      "ole": 2338,
      "▁bus": 2339,
      "▁Cup": 2340,
      "▁county": 2341,
      "▁build": 2342,
      "▁develop": 2343,
      "St": 2344,
      ".\n\nE": 2345,
      "int": 2346,
      "▁though": 2347,
      "▁London": 2348,
      "▁profess": 2349,
      "writ": 2350,
      "▁family": 2351,
      "du": 2352,
      "urrent": 2353,
      "▁last": 2354,
      "omin": 2355,
      "▁south": 2356,
      "by": 2357,
      "ful": 2358,
      "aut": 2359,
      "augh": 2360,
      "ney": 2361,
      "ross": 2362,
      "▁compos": 2363,
      "▁children": 2364,
      "▁Bra": 2365,
      "▁several": 2366,
      "us,": 2367,
      "▁serv": 2368,
      "▁add": 2369,
      "1)\n": 2370,
      "▁2017": 2371,
      "▁X": 2372,
      "▁Italian": 2373,
      "\n\nReferences\n\nOther": 2374,
      ":\n": 2375,
      "▁lived": 2376,
      "ized": 2377,
      "oard": 2378,
      "▁Mc": 2379,
      "▁million": 2380,
      "▁After": 2381,
      "▁ob": 2382,
      "▁attack": 2383,
      "hes": 2384,
      "▁Riv": 2385,
      "▁Kingdom": 2386,
      "ille": 2387,
      "▁winn": 2388,
      "▁directed": 2389,
      "▁190": 2390,
      "▁William": 2391,
      "▁began": 2392,
      "▁oper": 2393,
      "▁Mich": 2394,
      "▁inst": 2395,
      "▁important": 2396,
      "▁singer": 2397,
      "▁if": 2398,
      "▁Lou": 2399,
      "ows": 2400,
      "ible": 2401,
      "||5": 2402,
      "▁common": 2403,
      "▁(198": 2404,
      "▁sign": 2405,
      "arn": 2406,
      "ling": 2407,
      "▁term": 2408,
      "rama": 2409,
      "▁program": 2410,
      "▁while": 2411,
      ".\n\nF": 2412,
      "English": 2413,
      "▁list": 2414,
      ").\n": 2415,
      "▁'": 2416,
      "▁(A": 2417,
      "ains": 2418,
      "e-": 2419,
      "rown": 2420,
      "ommun": 2421,
      "rian": 2422,
      "soci": 2423,
      "istan": 2424,
      "9)\n": 2425,
      "lex": 2426,
      "r.": 2427,
      "▁1,": 2428,
      "attle": 2429,
      "▁west": 2430,
      "olic": 2431,
      "ody": 2432,
      "▁large": 2433,
      "cial": 2434,
      "ockey": 2435,
      "▁created": 2436,
      "eder": 2437,
      "▁disc": 2438,
      "ivision": 2439,
      "▁way": 2440,
      "gin": 2441,
      "▁municipality": 2442,
      "/0": 2443,
      "is,": 2444,
      "ode": 2445,
      "▁official": 2446,
      "10": 2447,
      "rew": 2448,
      "▁Me": 2449,
      "-b": 2450,
      "▁Ex": 2451,
      "itary": 2452,
      "aster": 2453,
      "▁(S": 2454,
      "▁These": 2455,
      "▁head": 2456,
      "▁now": 2457,
      "▁chang": 2458,
      "ipp": 2459,
      "▁Minister": 2460,
      "▁club": 2461,
      "adem": 2462,
      "▁produ": 2463,
      "▁em": 2464,
      "s\n\n": 2465,
      "▁popular": 2466,
      "▁live": 2467,
      "▁2014": 2468,
      "es\n": 2469,
      "omb": 2470,
      "▁2018": 2471,
      "▁int": 2472,
      "emoc": 2473,
      "▁rock": 2474,
      "1.": 2475,
      ":\n\n": 2476,
      "||||||||": 2477,
      "idd": 2478,
      "iqu": 2479,
      "195": 2480,
      "ele": 2481,
      "\n\n|-\n|": 2482,
      "▁suc": 2483,
      "▁Phil": 2484,
      "ara": 2485,
      "ster": 2486,
      "arm": 2487,
      "▁(M": 2488,
      "▁Mon": 2489,
      "cept": 2490,
      "embers": 2491,
      "panish": 2492,
      "▁min": 2493,
      "ute": 2494,
      "▁musician": 2495,
      "..": 2496,
      "app": 2497,
      "▁Pet": 2498,
      "▁get": 2499,
      "Un": 2500,
      "5.": 2501,
      "▁acc": 2502,
      "ummer": 2503,
      "▁Bro": 2504,
      "ivil": 2505,
      "17": 2506,
      "▁San": 2507,
      "▁capital": 2508,
      "0.": 2509,
      "3.": 2510,
      "side": 2511,
      "▁\n\nThe": 2512,
      "▁early": 2513,
      "▁design": 2514,
      "▁births\n20": 2515,
      "▁Med": 2516,
      "west": 2517,
      "rol": 2518,
      "▁open": 2519,
      ".\n\nD": 2520,
      "iven": 2521,
      "▁Bel": 2522,
      "▁Swed": 2523,
      ".\n\nG": 2524,
      "yd": 2525,
      "-A": 2526,
      "▁director": 2527,
      "ation,": 2528,
      "oint": 2529,
      "▁Some": 2530,
      "fect": 2531,
      "▁leg": 2532,
      "▁Island": 2533,
      "ourt": 2534,
      "▁include": 2535,
      "▁Park": 2536,
      "▁means": 2537,
      "▁House": 2538,
      "▁Dav": 2539,
      "▁vers": 2540,
      "▁movies": 2541,
      "▁Per": 2542,
      "ene": 2543,
      "ford": 2544,
      "ring": 2545,
      "olution": 2546,
      "ask": 2547,
      "▁species": 2548,
      "chn": 2549,
      "ommunes": 2550,
      "194": 2551,
      "oice": 2552,
      "▁elect": 2553,
      "bert": 2554,
      "▁soc": 2555,
      "ovies": 2556,
      "▁much": 2557,
      "oph": 2558,
      "▁Sec": 2559,
      "▁189": 2560,
      "▁countries": 2561,
      "ean": 2562,
      "ago": 2563,
      "ues": 2564,
      "▁When": 2565,
      "▁Germany": 2566,
      "ama": 2567,
      "||1||0": 2568,
      "▁what": 2569,
      "ple": 2570,
      "ris": 2571,
      "ones": 2572,
      "ke": 2573,
      "ometimes": 2574,
      "iod": 2575,
      "▁Championship": 2576,
      "ired": 2577,
      "ief": 2578,
      "▁ann": 2579,
      "▁Tex": 2580,
      "▁married": 2581,
      "▁Gl": 2582,
      "aces": 2583,
      "▁One": 2584,
      "conom": 2585,
      "▁inc": 2586,
      "▁star": 2587,
      "▁written": 2588,
      "ided": 2589,
      "▁births\n201": 2590,
      "▁Angel": 2591,
      "▁down": 2592,
      "▁ext": 2593,
      "▁home": 2594,
      "ation.": 2595,
      "2000": 2596,
      "▁election": 2597,
      "▁State": 2598,
      "▁ep": 2599,
      "▁left": 2600,
      "mit": 2601,
      "rote": 2602,
      "▁pass": 2603,
      ".\n\nL": 2604,
      "▁La": 2605,
      "▁Sup": 2606,
      "▁fin": 2607,
      "▁film": 2608,
      "6.": 2609,
      "agn": 2610,
      "rog": 2611,
      "▁colle": 2612,
      "nd": 2613,
      "▁Sch": 2614,
      "itar": 2615,
      "▁tr": 2616,
      "▁Chin": 2617,
      "van": 2618,
      "ush": 2619,
      "▁Saint": 2620,
      "▁still": 2621,
      "epend": 2622,
      "▁major": 2623,
      "▁famous": 2624,
      "▁eng": 2625,
      "ansas": 2626,
      "blem": 2627,
      "riend": 2628,
      "0)\n": 2629,
